{
    "1": "\"I WILL fuck for money\" -Khaz",
    "2": "\"Don't cream your friends too hard\" -Khaz",
    "3": "\"I'm sure you have a wonderful dick Conrad\" -Khaz",
    "4": "\"I like it raw\" -Khaz",
    "5": "\"I need to improve my fingering skills\" -Khaz",
    "6": "\"Is it getting bigger?\" -Khaz",
    "7": "\"I'm so big!\" -Khaz",
    "8": "\"Thankfully I know how this works. Kind. Don't quote me on that\" -Khaz",
    "9": "\"Oh, it does take it....interesting...\" -Khaz",
    "10": "\"hopefully, you don't die...\" -Khaz",
    "11": "\"No hug, only seeds\" -Khaz",
    "12": "\"I am not a smart man. Matter of fact, I'm not even a man\" -Khaz",
    "13": "\"I have trained on my mouth\" -Khaz",
    "14": "\"You need a sit to table\" -Khaz",
    "15": "\"I do like it longer\" -Khaz",
    "16": "\"There we ho\" -Lep",
    "17": "\"I will have a pocket Khaz some day\" -Lep",
    "18": "\"Suck them bones!\" -Khaz",
    "19": "\"A leather bag is technically a scrotum\" -Khaz",
    "20": "\"Now I'm going to have to play by myself\" -Khaz",
    "21": "\"Can I just stroke it?\" -Khaz",
    "22": "\"That's a good face, but there's so much shit on too of it...\" -Khaz",
    "23": "\"I've been going at it for so long....\" -Khaz",
    "24": "\"If there's one thing I can give, it's the same but bigger\" -Khaz",
    "25": "\"Hold on. Let me actually use my mouth\" -Khaz",
    "26": "\"Make it REAL big\" -Khaz",
    "27": "\"I need to make this stroke bigger\" -Khaz",
    "28": "\"Get you some feathered dick by giving Khaz your butties\" -Lep",
    "29": "\"I just go for the hard stuff\" -Khaz",
    "30": "\"I don't want it to be super hard for now. You have to ease into it\" -Khaz",
    "31": "\"I'll trust as much as I want...and I'll thrust as much as I want\" -Khaz",
    "32": "\"I do have hand skills\" -Khaz",
    "33": "\"I need one more fuck in there\" -Khaz",
    "34": "\"Love to go down a shaft\" -Khaz",
    "35": "\"I wouldn't be mad with a fe sneaky fucks\" -Khaz",
    "36": "\"I watch a lot of people do a lot of things\" -Khaz",
    "37": "\"I need to gave my slots filled.....properly\" -Khaz",
    "38": "\"I'm just going to take a giant brush and stroke everything\" -Khaz",
    "39": "\"Oh, my ass hurts\" -Khaz",
    "40": "\"I am close to finishing\" -Khaz",
    "41": "\"Come on! I was so close....\" -Khaz",
    "42": "\"Can stroke it....in one go\" -Khaz",
    "43": "\"I want these stroke to be my own\" -Khaz",
    "44": "\"Now, were going to do some edging\" -Khaz",
    "45": "\"It would be very awesome if I could control balls at my leisure\" -Khaz",
    "46": "\"I am the thing\" -Khaz",
    "47": "\"I would enjoy it if you died\" -Khaz",
    "48": "\"Didn't I climax on your ass?\" -Khaz",
    "49": "\"Of course, I told him about sending balls in DMs...\" -Khaz",
    "50": "\"Everyone take better care of your heads\" -Khaz",
    "51": "\"Nothing gets me going like voting\" -Khaz",
    "52": "\"Give me a quick one\" -Khaz",
    "53": "\"Wear your finger condom\" -Libi",
    "54": "\"I will aggressively love all of you and there's NOTHING you can do about it\" -Nadeen",
    "55": "\"Yeah Khaz, learn to take it\" -Sara",
    "56": "\"Why?\" -Khaz",
    "57": "\"Why work hard when you can just cheat?\" -Khaz",
    "58": "\"I can always go down. It's how I make money\" -Khaz",
    "59": "\"They always tease me with this.....fuck\" -Khaz",
    "60": "\"I'm starting to think....fuck\" -Khaz",
    "61": "\"Oh god! I was so close!\" -Khaz",
    "62": "\"I keep fuxking...\" -Khaz",
    "63": "\"Fuck, dude. I'm right there...\" -Khaz",
    "64": "\"I don't need your face in my face\" -Khaz",
    "65": "\"I'm gonna whip your ass\" -Khaz",
    "66": "\"How the fuck do I get inside this thing?\" -Riley",
    "67": "\"get stunlocked, bitch\" -Khaz",
    "68": "\"Stop spinning around, I'm trying to fuck you\" -Khaz",
    "69": "\"Why does this feel so weird?\" -Khaz",
    "70": "\"I seem to be quite the mouthy fella\" -Khaz",
    "71": "\"Am I sucking, Lep?\" -Khaz, While They Streamed Art, 11/03/20",
    "72": "\"Why is this so big?\" -Khaz, While They Streamed Towerfall, 11/05/20",
    "73": "\"I will also drink from a fuck\" -Libi, While Khaz Streamed Towerfall, 11/05/20",
    "74": "\"We dont do 'less hard' here\" -Lep, While Khaz Streamed Towerfall, 11/05/20",
    "75": "\"I did not give you permission to stomp me\" -Khaz, While They Streamed Towerfall, 11/05/20",
    "76": "\"This thing is just shooting their white goo at me\" -Khaz, While They Streamed Bayonetta, 11/08/20",
    "77": "\"I can climax already?\" -Khaz, While They Streamed Bayonetta, 11/08/20",
    "78": "\"I'll make it longer next time\" -Khaz, While They Streamed Bayonetta, 11/08/20",
    "79": "\"He ruined your climax :O\" -Nadeen, While Khaz Streamed Bayonetta, 11/08/20",
    "80": "\"khaz, why are you so big?\" -Nadeen, While Khaz Streamed Art, 11/10/20",
    "81": "\"I'll be the grabbiest grabber ever\" -Khaz, While They Streamed Night in the woods, 11/12/20",
    "82": "\"This game is lies\" -Khaz, While They Streamed Night in the woods, 11/12/20",
    "83": "\"It's always fun to get pinned against a wall\" -Khaz, While They Streamed Night in the woods, 11/12/20",
    "84": "\"I can come a long way\" -Khaz, While They Streamed Killer is Dead, 11/15/20",
    "85": "\"I have acquired head\" -Khaz, While They Streamed Killer is Dead, 11/15/20",
    "86": "\"well everyone, I've lost my nut button \" -Nadeen, While Khaz Streamed Art, 11/17/20",
    "87": "\"I prefer staring at women's chests\" -Khaz, While They Streamed Killer is Dead, 11/22/20",
    "88": "\"I see the work tha Khaz has done and that's work that *I* don't have to do\" -Jacob, While Khaz Streamed SSS stream, 11/22/20",
    "89": "\"This is still too small. I'm going to have to make it bigger…\" -Khaz, While They Streamed Art, 11/24/20",
    "90": "\"I could really fuck with some beans right now...\" -Khaz, While They Streamed Art, 11/24/20",
    "91": "\"Water shouldn't flow in the same hole...\" -Shan, While Khaz Streamed Keep Talking and Nobody Explodes, 11/26/20",
    "92": "\"lauren stop making stuff wet\" -Nadeen, While Khaz Streamed Keep Talking and Nobody Explodes, 11/26/20",
    "93": "\"we love a sloppy 69\" -Teri, While Khaz Streamed Hollow Knight, 11/29/20",
    "94": "\"Positioning is my thing\" -Khaz, While They Streamed Hollow Knight, 11/29/20",
    "95": "\"I have a dong now\" -Nadeen, While Khaz Streamed Hollow Knight, 11/29/20",
    "96": "\"I should do shorter strokes...\" -Khaz, While They Streamed Art, 12/01/20",
    "97": "\"I will 100% talk into a dick. I dont care.\" -Khaz, While They Streamed Art, 12/01/20",
    "98": "\"I need a finger bang emote\" -Khaz, While They Streamed Night in the Woods, 12/03/20",
    "99": "\"Murders are freeeeeeeeee to join\" -Lep, While Khaz Streamed Night in the woods, 12/03/20",
    "100": "\"Hey Add some nuts to your creamand it's a full meal\" -Shan, While Khaz Streamed Twitch Sings, 12/06/20",
    "101": "\"You might get... blue balls\" -Shan, While Khaz Streamed Twitch Sings, 12/06/20",
    "102": "\"I'll play with it however much I want\" -Lep, While Khaz Streamed Just Chatting, 12/06/20",
    "103": "\"Control your strokes, people\" -Khaz, While They Streamed Art, 12/08/20",
    "104": "\"I aim to confuse and uplift\" -Lep, While Khaz Streamed Art, 12/08/20",
    "105": "\"Should I go down\" -Khaz, While They Streamed Hollow Knight, 12/13/20",
    "106": "\"If the D doesn't work, you might as well give up\" -Khaz, While They Streamed Hollow Knight, 12/13/20",
    "107": "\"Khaz, you're not supposed to choke unless there's a dick involved\" -Lep, While Khaz Streamed Minit, 12/17/20",
    "108": "\"Oh, I can crank it\" -Khaz, While They Streamed GNOG, 12/17/20",
    "109": "\"Because I do like to touch everything....\" -Khaz, While They Streamed GNOG, 12/17/20",
    "110": "\"Allow me to go down\" -Khaz, While They Streamed Hollow Knight, 12/20/20",
    "111": "\"I love killing people with my stench\" -Khaz, While They Streamed Hollow Knight, 12/20/20",
    "112": "\"Oh, this feels so much better...yeeeehhhh....\" -Khaz, While They Streamed Art, 12/22/20",
    "113": "\"Save your projects\" -Khaz, While They Streamed art, 12/22/20",
    "114": "\"That's a fast one...\" -Khaz, While They Streamed Hollow Knight, 12/27/20",
    "115": "\"Personal growth? OH, yeah, that really gets me...\" -Khaz, While They Streamed Hollow Knight, 12/27/20",
    "116": "\"I do like D\" -Khaz, While They Streamed Fez, 12/31/20",
    "117": "\"Always go for the chest first\" -Khaz, While They Streamed Fez, 12/31/20",
    "118": "\"Khaz, I am jealous of your stroke quality\" -Maddox, While Khaz Streamed Art, 01/05/21",
    "119": "\"Ohh, so thats why Lep is so good at Fucks\" -Marnie, While Khaz Streamed Fez, 01/07/21",
    "120": "\"Oooooo, this is a big one\" -Khaz, While They Streamed Fez, 01/07/21",
    "121": "\"I am ready to accept that I suck…\" -Khaz, While They Streamed Hollow Knight, 01/10/21",
    "122": "\"Normally, I'm not one to complain about balls in my face....\" -Khaz, While They Streamed Hollow Knight, 01/10/21",
    "123": "\"mines tiny but i make do\" -Miles, While Khaz Streamed Art, 01/12/21",
    "124": "\"Because my ass hurts a lot.....\" -Khaz, While They Streamed Art, 01/12/21",
    "125": "\"I'd love to eat khaz's seeds\" -Nadeen, While Khaz Streamed Bad North, 01/14/21",
    "126": "\"I just like eating people..\" -Khaz, While They Streamed Celeste, 01/14/21",
    "127": "\"I just got fucked by bugs\" -Khaz, While They Streamed Hollow Knight, 01/17/21",
    "128": "\"I'm just zoning out, trying to stroke...\" -Khaz, While They Streamed Art, 01/19/21",
    "129": "\"Do love to suck a man\" -Khaz, While They Streamed Hollow Knight, 01/24/21",
    "130": "\"I know I can do this. I feel it in my ass\" -Khaz, While They Streamed Celeste, 02/04/21",
    "131": "\"I do love to absorb juices\" -Khaz, While They Streamed Hollow Knight, 01/31/21",
    "132": "\"Oh noooo...oooohhh noooooo...\" -Khaz, While They Streamed Celeste, 02/04/21",
    "133": "\"It's just incredibly tight...\" -Khaz, While They Streamed Hollow Knight, 02/07/21",
    "134": "\"Explode on me, baby....\"\" -Khaz, While They Streamed Bejeweled 3, 02/11/21",
    "135": "\"You can take me any time, Lep\" -Khaz, While They Streamed Bejeweled 3, 02/11/21",
    "136": "\"Depends on the size Gil..\" -Shan, While Khaz Streamed Hollow Knight, 02/14/21",
    "137": "\"I think I'm wet enough....\" -Khaz, While They Streamed Art, 02/16/21",
    "138": "\"I'm gonna get fucking\" -Khaz, While They Streamed art, 02/16/21",
    "139": "\"Where's my nips layer?\" -Khaz, While They Streamed art, 02/16/21",
    "140": "\"Brad needs to be eaten just like everything else\" -Robb, While Khaz Streamed Celeste, 02/18/21",
    "141": "\"Oh, stick feels so wrong...\" -Khaz, While They Streamed Celeste, 02/25/21",
    "142": "\"oh no don't stab the tits\" -Khaz, While They Streamed Code Vein, 02/28/21",
    "143": "\"Just stroke it real quick.\" -Khaz, While They Streamed Art, 03/02/21",
    "144": "\"I mean, I'd tackle people into bed no matter what\" -Lep, While Khaz Streamed Celeste, 03/04/21",
    "145": "\"I guess you've made it to the fuck portion of the stream....\" -Khaz, While They Streamed Celeste, 03/04/21",
    "146": "\"Lep is on it\" -Khaz, While They Streamed Celeste, 03/04/21",
    "147": "\"Where's your dick?\" -Khaz, While They Streamed Sniper Elite 4, 03/11/21",
    "148": "\"Oh, I love hitting people with big things..\" -Khaz, While They Streamed Control, 03/11/21",
    "149": "\"I'll take the tip\" -Khaz, While They Streamed Control, 03/11/21",
    "150": "\"i touched her and she got hard\" -Khaz, While They Streamed Code Vein, 03/14/21",
    "151": "\"I can fuck with this butt\" -Khaz, While They Streamed Art, 03/23/21",
    "152": "\"If there's one thing I understand with my whole body, it's holes\" -Khaz, While They Streamed Pepsi Man, 03/25/21",
    "153": "\"my head is too big, it won't fit\" -Khaz, While They Streamed Control, 04/01/21",
    "154": "\"This is not how I want to get sucked\" -Khaz, While They Streamed Code Vein, 04/04/21",
    "155": "\"Now, I get to suck them....\" -Khaz, While They Streamed Code Vein, 04/04/21",
    "156": "\"I forgot how to Slovak\" -Gill, While Khaz Streamed Art, 04/06/21",
    "157": "\"I love it when my meat tubes are wrapped in buns\" -Robb, While Khaz Streamed Control, 04/08/21",
    "158": "\"I like the flavor of wood...\" -Khaz, While They Streamed Art, 04/20/21",
    "159": "\"is my nip fucked up?\" -Khaz, While They Streamed Art, 04/20/21",
    "160": "\"she has a big melon\" -Khaz, While They Streamed Bloodborne, 05/02/21",
    "161": "\"I can aim into a hole just fine...\" -Khaz, While They Streamed Ocarina of Time, 05/06/21",
    "162": "\"No, I want you to go down. Thank you\" -Khaz, While They Streamed Ocarina of Time, 05/06/21",
    "163": "\"that's all i care about: having a full life.....bar\" -Khaz, While They Streamed Darksiders, 05/27/21",
    "164": "\"kids, don't ever pursue chests. they only bring sadness\" -Khaz, While They Streamed Darksiders, 06/03/21",
    "165": "\"Sometimes you....\" -Khaz, While They Streamed Bloodborne, 06/06/21",
    "166": "\"Don't quote me\" -Robb, While Khaz Streamed Bloodborne, 06/06/21",
    "167": "\"be queer instil fear\" -Snags, While Khaz Streamed art, 06/08/21",
    "168": "\"i prefer expected penis, unexpected penis will lead to sass\" -Snags, While Khaz Streamed art, 06/08/21",
    "169": "\"time to draw some tentacles in this bitch\" -Khaz, While They Streamed art, 06/08/21",
    "170": "\" was too into the suckies\" -Khaz, While They Streamed art, 06/08/21",
    "171": "\"the apple doesnt fall far from the nut\" -Daimler, While Khaz Streamed art, 06/08/21",
    "172": "\"Alroght, so I need to go find more dead people. I dont have nearly enough dead people\" -Khaz, While They Streamed Assorted Games, 06/10/21",
    "173": "\"Here. Face. Have it. Enjoy it\" -Khaz, While They Streamed Assorted Games, 06/13/21",
    "174": "\"I've had enough of this game. I'm done having fun......oh, you can shoot?!?!?!\" -Khaz, While They Streamed Assorted Games, 06/13/21",
    "175": "\"spain should suck a dick\" -Khaz, While They Streamed Assorted Games, 06/13/21",
    "176": "\"my wrists do be crispy\" -Khaz, While They Streamed Bloodborne, 06/20/21",
    "177": "\"Sometimes i think there's an earthquake but no, it's just my blood pressure\" -Khaz, While They Streamed art, 06/22/21",
    "178": "\"I just like being able to play anywhere\" -Khaz, While They Streamed art, 06/22/21",
    "179": "\"if I'm not paid, then you can fkgujssvak re laa\" -Lep, While Khaz Streamed Spooky Ghosts Dot Com, 06/24/21",
    "180": "\"don't skimp on ass\" -Khaz, While They Streamed Spooky Ghosts Dot Com, 06/24/21",
    "181": "\"i never miss a chance to plug my friends\" -Nadeen, While Khaz Streamed Scott Pilgrim, 06/27/21",
    "182": "\"listen i just want the fabric of the universe to suck my dick\" -Sin, While Khaz Streamed Scott Pilgrim, 06/27/21",
    "183": "\"Oh, I got punched in the ass...\" -Khaz, While They Streamed Scott Pilgrim, 07/04/21",
    "184": "\"I wish I could have fun with your body, Pavel\" -Khaz, While They Streamed art, 07/06/21",
    "185": "\"I wish I could have fun with your body, Pavel\" -Khaz, While They Streamed art, 07/06/21",
    "186": "\"This is going to end badly\" -Khaz, While They Streamed The Last Of Us, 07/08/21",
    "187": "\"I like it slower\" -Khaz, While They Streamed Music, 07/11/21",
    "188": "\"I do pride myself on my fingering, thank you very much,\" -Khaz, While They Streamed Music, 07/11/21",
    "189": "\"That cow just wants to jack\" -Gill, While Khaz Streamed art, 07/20/21",
    "190": "\"there's still time to be a coward\" -Khaz, While They Streamed Skyward Sword, 07/25/21",
    "191": "\"I really need to Jack off that deatail .\" -Gill, While Khaz Streamed Skyward Sword, 07/25/21",
    "192": "\"choke that crown moulding's chicken bayBEE\" -Sin, While Khaz Streamed Skyward Sword, 07/25/21",
    "193": "\"let it be known that lep fucks\" -Khaz, While They Streamed Skyward Sword, 07/29/21",
    "194": "\"I guess any kind of crack is something that I should look into\" -Khaz, While They Streamed Skyward Sword, 07/29/21",
    "195": "\"I'll join you in consumption\" -Daimler, While Khaz Streamed Skyward Sword, 08/01/21",
    "196": "\"i can be ur angle o:) or ur davil >:)\" -Snags, While Khaz Streamed Skyward Sword, 08/01/21",
    "197": "\"I was going to fill that slot anyways\" -Khaz, While They Streamed Art, 08/03/21",
    "198": "\"oh I'll teach you to SUCC\" -Khaz, While They Streamed Skyward Sword, 08/05/21",
    "199": "\"TEACH ME TO SUCC\" -Sin, While Khaz Streamed Skyward Sword, 08/05/21",
    "200": "\"I made it to the part of the game where I can blow\" -Khaz, While They Streamed Skyward Sword, 08/05/21",
    "201": "\"I'll progress your face to completion\" -Lep, While Khaz Streamed Skyward Sword, 08/05/21",
    "202": "\"CuervoLila is number third\" -Khaz, While They Streamed art, 08/10/21",
    "203": "\"I'm not dying, you're dying\" -Khaz, While They Streamed Skyward Sword, 08/15/21",
    "204": "\"Yeah, I need to get in through the back,\" -Khaz, While They Streamed Skyward Sword, 08/15/21",
    "205": "\"We'll find out.....\" -Khaz , pretty much every day, all the time",
    "206": "\"I feel that. in my butt\" -Khaz , 08/19/21",
    "207": "\"I need on of these but bigger...\"\" -Khaz, While They Streamed Skyward Sword, 08/19/21",
    "208": "\"can i blow you that way?\" -Khaz, While They Streamed Skyward Sword, 08/19/21",
    "209": "\"Suck those fingers\" -Gill, While Khaz Streamed Skyward Sword, 08/19/21",
    "210": "\"Turns out you can never escape Jesus\" -Khaz, While They Streamed Skyward Sword, 08/19/21",
    "211": "\"context?! no thank you\" -khaz while streaming skyward sword, 8/29/2021",
    "212": "\"can i get sucked\" -khaz while playing pikuniku, 9/2/2021",
    "213": "\"can i fuck this-oh i can\" -khaz while playing catlateral damage, 9/5/2021",
    "214": "\"Oh, the bells do bell...\" -Khaz while streaming Catlateral Damage, 9/5/21",
    "215": "\"You know how big bell does dong?\" -Khaz while streaming Calateral Damage, 9/5/21",
    "216": "\"oh no I lost my face\" -khaz while streaming art, 9/7/2021",
    "217": "\"Your ass was exposed for too long, and now you pay the price....\" -Khaz while streaming Prince of Persia, 9/9/21",
    "218": "\"This is speedrun....\" *immediately dies* -Khaz streaming Prince of Persia, 9/9/21",
    "219": "\"that sounds like drugs\" -khaz while streaming sands of time 9/9/2021",
    "220": "\"yes...go in the crack\" -khaz while streaming the sands of time, 9/12/2021",
    "221": "'I draw Shuckles, not connections.\" -Khaz streaming art, 9/14/21",
    "222": "\"a butt is wonderful even if it explodes into sand\" -khaz while playing prince of Persia: warrior within, 9/16/2021",
    "223": "\"Oh, her hit box is huge. it must be tied to her titties....\" -Khaz streaming Prince of Persia, 9/23/21",
    "224": "\"Skirts are clothing on easy mode\" -Nanners, during khaz's prince of Persia stream, 9/23/2021",
    "225": "\"It’s not a 'pizza' that’s just an edible form of gaslighting\" -euploce while khaz was streaming prince of Persia, 9/23/2021",
    "226": "\"anxiety is stored in the tiddie?\" -Nadeen while Khaz streamed Prince of Persia, 9/23/21",
    "227": "\"i don't condone children\" -khaz while playing prince of Persia, 9/26/2021",
    "228": "\"why does everyone keep giving me their seed\" -Nadeen while khaz was streaming prince of Persia, 9/26/2021",
    "229": "\"Oh Yeah ... Get into my hole\" -Gill while khaz was streaming prince of Persia, 9/26/2021",
    "230": "\"I am not sexually aroused by sneezes,\" -Khaz streaming Prince of Persia, 9/30/21",
    "231": "\"I'm bisexual and I don't make choices,\" -Khaz while streaming Prince of Persia, 9/30/21",
    "232": "\"I prefer my fuckers to be visible. You can see the titties that way\" -robb during khaz's prince of Persia stream, 9/30/2021",
    "233": "\"I'm not a nerd, I'm a victim of capitalism!\" -khaz while playing prince of Persia, 9/30/2021",
    "234": "\"Just eat your fucking broccoli kids,\" -Robb during Khaz's Prince of Persia stream, 9/30/21",
    "235": "\"we all know how my memory is, i only remember the weird shit\" -khaz while streaming Alan Wake, 10/3/2021",
    "236": "\"Always add bones,\" -Lep at the end of Alan Wake: American Nightmare, 10/3/21",
    "237": "\"Try this dick,\" -Gill during art stream, 10/5/21",
    "238": "\"who tf reads fanfiction on a pc,\" - Nadeen during Prince of Persia (2008) stream, 10/7/21",
    "239": "\"I'm on the internet. I need to die,\" Khaz while streaming Prince of Persia (2008), 10/10/21",
    "240": "\"work hars not smarf\" -nanners during prince of Persia stream, 10/10/2021",
    "241": "\"my gender is secret wet\" -Drawnmcg during prince of Persia stream, 10/10/2021",
    "242": "\"I am the Prince of Persia, and I have an excellent ass,\" - Khaz streaming Prince of Persia (2008), 10/10/2021",
    "243": "\"I'm never using Photoshop again,\" - Khaz, streaming art (using Photoshop), 10/19/21",
    "244": "\"better cry before fucking then after fucking\" -gill, while khaz played prince of Persia, 10/21/2021",
    "245": "\"what is a door if not a wall that moves?\" -khaz, while playing prince of Persia, 10/21/2021",
    "246": "\"i have the horniness\" -khaz while streaming art, 10/26/2021",
    "247": "\"No, dude. I wanted to go down,\" -Khaz while streaming Prince of Persia: The Forgotten Sands (Wii), 10/28/21",
    "248": "\"I see you have holes...let me grab the holes\" -khaz while streaming prince of persia: the forgotten sands, 10/31/2021",
    "249": "\"can i make my ass look bigger?\" -khaz, while streaming animal crossing new horizons, 11/4/2021",
    "250": "\"We're doing it raw, baby...\" -Khaz while streaming art, 11/9/21",
    "251": "\"we're doing it raw, baby\" -khaz while streaming art, 11/9/2021",
    "252": "\"....I have to manually stroke...\" -Khaz while streaming art, 11/9/21",
    "253": "\"Look at all that cream!\" -Khaz while streaming art, 11/9/21",
    "254": "\"So what you're saying is that you're all about that hard edging?\" -Lep during Khaz's art stream, 11/9/21",
    "255": "\"dhdfjysgjcgih,\" -Nadeen on any given day, but specifically during Khaz art stream on 11/9/21",
    "256": "\"I don't think I use intellect at all\" -khaz while streaming death's gambit, 11/11/2021",
    "257": "\"Oh, I did that in one stroke. Why do I always do that?\" -Khaz while streaming art, 11/16/21",
    "258": "\"JACK THE BOX OFF,\" -Dawn during Khaz's art stream, 11/23/21",
    "259": "\"FIST THE DARK SOULS,\" -Sin during Khaz's art stream, 11/23/21",
    "260": "\"that's the nature of getting into a car, you might get stabbed\" khaz while streaming death's gambit, 11/25/2021",
    "261": "\"ARE YOU FUCKING?\" -sin, while khaz streamed death's gambit, 11/25/2022",
    "262": "\"let me suck you!\" -khaz while playing inFAMOUS: first light, 12/2/2021",
    "263": "\"we should throw shit at the German AND our friends. that's the anti-monarchist way\" -sin while khaz streamed kingdom come: deliverance, 12/5/2021",
    "264": "\"i attack from my left boob,\" -Nadeen during Khaz's Kingdom Come stream, 12/5/21",
    "265": "\"you need a work bench to fuck\" -khaz while playing skatebird, 12/12/2021",
    "266": "\"Tasty balls,\" -Khaz during Skatebird stream, 12/12/21",
    "267": "\"Oh another baby to hide under the rug\" -Libi while streamed art, 12/14/2021",
    "268": "\"I have crunchy balls\" -Khaz while streaming skatebird, 12/16/2021",
    "269": "\"if i wanted to annoy my viewers i would have kept eating my crunchy balls\" khaz while streaming skatebird, 12/16/2021",
    "270": "\"get wet you fucks\" -Robb while khaz streamed skatebird, 12/16/2021",
    "271": "\"say yes to the wet\" -Drawn while khaz streamed skatebird, 12/16/2021",
    "272": "\"This is a lot of sucking I'm doing,\" -Khaz streaming The Gunk, 12/19/21",
    "273": "\"As the hoarder of things, I usually go for the bigger one'\" -Khaz during art stream, 12/21/21",
    "274": "\"I hear the teeth\" -khaz while streaming arkham asylum, 12/26/2021",
    "275": "\"So veiny....\" -Khaz during art stream, 12/28/21",
    "276": "\"it's either fucked or it's nothing,\" -Khaz during art stream, 12/28/21",
    "277": "\"Khaz, YOU'RE old milk.\" -Arthur during art stream, 12/28/31",
    "278": "\"Now it fits,\" -Lep during Khaz's Arkham City stream, 1/2/22",
    "279": "\"everything I do is with tiddies in mind\" -khaz while streaming arkham city, 1/6/2022",
    "280": "\"it fucks my throat, just the way i like it\" -khaz while streaming luna, 1/9/2022",
    "281": "\" 'what even are you' me? i'm a mess\" -snags during khaz's luna stream, 1/9/2022",
    "282": "\"nerds? fucking? on MY good christian stream?\" -snags during khaz's arkham city stream, 1/9/2022",
    "283": "\"it's a good thing i'm kinky or that coulda been bad\" -snags while khaz streamed Arkham city, 1/13/2022",
    "284": "\"my boobs are going absolutely wild\" -khaz while streaming arkham knight, 1/13/2022",
    "285": "\"feet are stronger than box\" -khaz while playing arkham knight, 1/16/2022",
    "286": "\"Why you green?!?!?\" - Khaz while streaming Arkham Knight, 1/16/22",
    "287": "\"anyways....before i start talking about the anatomy of batman fucking...\" -khaz while streaming Arkham knight, 1/20/2022",
    "288": "\"they have a giant picture of my titties\" -khaz while streaming Arkham knight, 1/23/2022",
    "289": "\"Should I? probably not. Will I? we'll find out\" -khaz while streaming art, 1/25/2022",
    "290": "\"Have you considered trusting your cleavage?\" -khaz while streaming art, 1/25/2022",
    "291": "\"learn guitar and fuck\" -khaz while streaming art, 1/25/2022",
    "292": "\"Don't punch me when I'm punching you,\" -Khaz while streaming Arkham Knight, 01/30/22",
    "293": "\"Dick got stiffed,\"\" - Euploce during Khaz's Arkham Knight stream, 1/30/22",
    "294": "\"who are you and why are you so gay?\" -khaz while streaming spider-man, 2/6/2022",
    "295": "\"Sometimes, I suck,\" -Khaz while streaming Marvel's Sider-Man, 2/6/22",
    "296": "\"sometimes people say things,\" -Nadeen during Khaz's art stream, 2/8/22",
    "297": "\"DAMN YOU FLORIDAAAAA\" -Sin while khaz streamed spider-man PS4, 2/10/2022",
    "298": "\"you'll never work out all my kinks\" -Khaz while streaming spider-man PS4, 2/10/2022",
    "299": "\"home is where the fart is\" -Drawnmcg while khaz streamed art, 2/17/2022",
    "300": "\"no cat is free of crime\" -Khaz while streaming spiderman PS4, 2/24/2022",
    "301": "\"MOAR BULGE\" -Robb while khaz streamed art, 3/1/2022",
    "302": "\"...the problem is that I got my fist in you...\" -Khaz while streaming Marvel's Spider-Man: Miles Morales, 3/3/22",
    "303": "\"It all comes back to tiddies\" -Robb, while khaz streamed art, 3/8/2022",
    "304": "\"All words lead back to boobs\" -Libi, while khaz streamed art, 3/8/2022",
    "305": "\"Pilk Curds give you the energy you need!\" -Nanners, while khaz streamed games and demos, 3/10/2022",
    "306": "\"...suck as thic.\" - Khaz playing games from the Ukraine itch.io bundle, 3/10/22",
    "307": "\"that's a hole if I've ever seen one\" -Khaz while playing the ukraine itch.io bundle, 3/10/2022",
    "308": "\"i'll try any hole once\" -Sean while khaz streamed the Ukraine itch.io bundle, 3/10/2022",
    "309": "\"Get your meat popsicle into your government-assigned hole\" -lep while khaz streamed the Ukraine itch.io bundle, 3/10/2022",
    "310": "\"oh men right, those exist\" -khaz while streaming the Ukraine itch.io bundle, 3/10/2022",
    "311": "\"I'm the best gamer....oh no...\" - Khaz playing games from the Ukraine itch.io bundle, 3/10/22",
    "312": "\"That's the wrong thing,\" - Khaz in pretty much every stream ever",
    "313": "\"I prefer tops\" -Khaz while playing beglitched, 3/13/2022",
    "314": "\"I'm choking, and I'm not enjoying it,\" -Khaz streaming Beglitched, 3/13/22",
    "315": "\"people will be here watching me fuck anything\" -khaz while streaming art, 3/15/2022",
    "316": "\"we just need to know how to combine and cook you!\" -Sin during Khaz's art stream, 3/15/22",
    "317": "\"You ever have that problem where you just have too many ds?\" -Lep during Khaz's art stream, 3/15/22",
    "318": "\"You ever have that problem where you just have too many ds?\" -lep while khaz streamed art, 3/15/2022",
    "319": "\"If crime is sexy then it's allowed a little win\" -khaz while streaming spider-man, 3/17/2022",
    "320": "\"If you can't beat 'em, Yeet 'em\" -Arthur while khaz streamed spider-man, 3/20/2022",
    "321": "\"...really wish the camera would show me more of her....\" -Khaz, streaming Rise of the Romb Raider, 3/27/22",
    "322": "\"my pointing fun is a load-bearing coping mechanism\" -snags while khaz streamed tomb raider, 3/27/2022",
    "323": "\"Why would you let a man, of all people, finish his thought?\" -Lep while Khaz streamed tomb raider, 3/27/2022",
    "324": "\"Finish more often,\" -Khaz streaming art, 4/26/22",
    "325": "\"Please like my face for me, just for today,\" - Khaz during art stream, 5/3/22",
    "326": "\"... but now i don't? I don't know how that d got in there\" -Drawnmcg, while khaz streamed art, 5/3/2022",
    "327": "\"...so, I wanted at least 20 inches...\" -Khaz while streaming fish% FFXV, 5/5/22",
    "328": "\"slowly nut surely,\" -Lep during Khaz's FFXV fish% stream, 5/5/22",
    "329": "\"I wanted those 2 extra inches\"-khaz while streaming art, 5/10/2022",
    "330": "\"I haven't done a murder in a long time....\" -Lep during Khaz's art stream, 5/10/22",
    "331": "\"Don't judge me for trying to get off,\" -Khaz, streaming art, 5/10/22",
    "332": "\"The last thing he cooked was himself,\" -Khaz streaming FFXV, 5/12/22",
    "333": "\"but do you WANT to dp them\" -Nadeen during Khaz's Super is Hot stream, 5/15/22",
    "334": "\"anything can be stroked in one go if you're determined enough\" -snags while khaz streamed shadow of the tomb raider, 5/19/2022",
    "335": "\"There's always a bottom\" -Khaz while playing shadow of the tomb raider, 5/22/2022",
    "336": "\"Yeah, but your nonsense makes sense...\" _Khaz streaming art, 5/24/22",
    "337": "\"I CAN adopt and live with a polar bear, but it’s probably frowned upon and possibly illegal\" -Euploce, during khaz's art stream 5/24/2022",
    "338": "\"Ryan, you greened yourself,\" -Khaz streaming art, 5/24/22",
    "339": "\"Do you expect not to be crushed when you go down...?\" -Lep during Khaz's Shadow of the Tomb Raider stream, 5/29/22",
    "340": "\"we lubing tips?\" -AddictedDonut, while khaz streamed art, 5/31/2022",
    "341": "\"Hope should just give up and die\" -khaz while playing FFXIII, 6/5/2022",
    "342": "\"Hope is dead. Good\" -khaz while streaming FFXIII, 6/5/2022",
    "343": "\"JUST A BººR SLºDºNG ARººND THE WºRLD\" -Sean while khaz streamed art, 6/7/2022",
    "344": "\"J*zz is heavily reliant on the throat\" -euploce while khaz streamed art, 6/7/2022",
    "345": "\"Am i remembering my freaks correctly?\" -khaz while streaming art, 6/7/2022",
    "346": "\"do you tthink burger king knows about tops and bottoms?\" -DrawnMcG while khaz streamed art, 6/7/2022",
    "347": "\"Succ the earth my dude\" -Robb while khaz streamed FFXIII, 6/9/2022",
    "348": "\"we're deep frying a face, how are you?\" -Khaz while streaming art, 6/28/2022",
    "349": "\"The typis are part of the charm,\" - Bonbon during Khaz streaming Uncharted 2, 6/30/22",
    "350": "\"if you think i trust my mouth anymore than my fingers you're mistaken,\" -Nadeen during Khaz's Uncharted 2 stream, 6/30/22",
    "351": "\"Do you want my Pussy? @nadeen3\" -Pavel during Khaz's Uncharted 2 stream, 7/3/22",
    "352": "\"boobing denied 😔😔\" -bonbon while khaz streamed art, 7/5/2022",
    "353": "\"We gotta start boobing it up in chat,\" -Bonbon during Khaz's art stream, 7/5/22",
    "354": "\"Let's get a tiny stroke...\" -Khaz, streaming art, 7/5/22",
    "355": "\"Classic strategy: just finger it.\" -Khaz during art stream, 7/26/22",
    "356": "\"There's 3 and then there's 4. I went to university.\" Khaz while playing Uncharted 3, 7/28/2022",
    "357": "\" support is stored in the butt,\" -Nadeen during art stream, 8/2/22",
    "358": "\"I'm drinking out of my Fuck\" -lep while khaz was streaming uncharted 3, 8/4/2022",
    "359": "\"Love me some toilet treasures...\" -Khaz during Uncharted 3 stream, 8/4/22",
    "360": "\"I've been having friend with fun\" -khaz while streaming uncharted 3, 8/14/2022",
    "361": "\"I encourage food. And violence. Mostly food at this point\" -khaz while streaming art, 8/16/2022",
    "362": "\"Only full asses in this house\" -Khaz while streaming art, 8/16/2022",
    "363": "\"I enjoy A hint of Piss in this warm day,\" -Gil during Khaz's Uncharted 4 stream, 8/18/22",
    "364": "\"dickshots or nothing,\" -Nadeen during Khaz's Uncharted 4 stream, 8/21/22",
    "365": "\"I do use Ryan from time to time, just to keep it spicy,\" -Khaz while streaming Uncharted 4, 8/25/22",
    "366": "\"Remember that I always [blank],\" - Khaz during Uncharted 4/Lost Legacy stream, 8/28/22",
    "367": "\"After all the ass I've shown...\" -Khaz while streaming art, 8/30/2022",
    "368": "\"I love kicking people off the train. It brings me so much joy,\" - Khaz, streaming Uncharted: Lost Legacy, 9/4/22",
    "369": "\"The inner child contains all the evil in my body,\" - Khaz while streaming DMC: Devil May Cry, 9/4/22",
    "370": "\"How do I give Jacob a snout?\" -Khaz, streaming art, 9/6/22",
    "371": "\"You had me at suck the lady\" -Gill while khaz streamed inFAMOUS: second son, 9/8/2022",
    "372": "\"Oh boy we get to jerk off the controller\" -Khaz while streaming inFAMOUS: second son, 9/8/22",
    "373": "\"Everything is so knifeable in this game,\" - Khaz streaming Vignettes, 9/15/22",
    "374": "\"relationships are impermanent but the jokes i make during sex are forever,\" - Snags during Khaz's art stream, 9/20/22",
    "375": "\"Do rub me on you. I will accept,\" -Khaz while streaming art, 9/20/22",
    "376": "\"Sometimes the simplest option is the most correctest option\" -Khaz while streaming magicka 2, 9/29/2022",
    "377": "\"I was a naughty tool in high school,\" - Khaz, streaming I am Dead, 11/24/22",
    "378": "\"I DO like erecting things\" -Arthur while khaz streamed I am dead, 11/24/2022",
    "379": "\"You took away her D!!!\" - Lep during Khaz's art stream, 11/29/22",
    "380": "\"You don't enjoy taste of clean Dick?\" -Pavel during Khaz's Superliminal stream, 12/4/22",
    "381": "\"Anyone wanna get railed?\" -Khaz while streaming superliminal, 12/4/2022",
    "382": "\"My button! My button. My button....\" - Khaz during art stream, 12/6/22",
    "383": "\"We all know I'm wrong\" -Khaz while streaming moonglow bay, 12/8/2022",
    "384": "\"Remember to wash your meat,\" -Lep during Khaz's Moonglow Bay stream, 12/8/22",
    "385": "\"remember to wash behind your meat,\" -Nadeen during Khaz's Moonglow Bay stream, 12/8/22",
    "386": "\"I WILL enjoy my blood wall concept\" Lep while khaz streamed art, 12/13/2022",
    "387": "\"If you are what you eat... I must be the tits\" -Robb while khaz streamed The First Tree, 12/15/2022",
    "388": "\"it's like my fingers forget how to finger,\" -Sin during Khaz's The First Tree stream, 12/15/22",
    "389": "\"I can dri-oh God-I can drive just fine\" -Khaz while streaming watch underscore dogs, 12/15/2022",
    "390": "\"remember everyone: only fuck with people with consent,\" - Nadeen during Khaz's watch underscore dogs stream, 12/18/22",
    "391": "\"I’d trust that cleavage anywhere\" -Marlo while khaz streamed watch underscore dogs, 12/18/2022",
    "392": "\"A soft edge is a good nickname for a butt,\" -Kool during Khaz's art stream, 12/20/22",
    "393": "\"You wanna feel my soft edge?\" -Khaz during their art stream, 12/20/22",
    "394": "\"reject sans, return to catboy\" -Snags while khaz streamed art, 12/20/2022",
    "395": "\"Last we left off.......I don't actually remember what happened,\" -Khaz whle streaming watch underscore dogs, 12/22/22",
    "396": "\"You're a freshwater cat,\" - Khaz during their watch underscore dogs stream, 12/22/22",
    "397": "\"my asshole is sandpaper\" -Sin while Khaz streamed art, 12/27/2022",
    "398": "\"I forgot what I wanted to type\" Gill while Khaz streamed Art, 12/27/22",
    "399": "\"i would never think on purpose\" -Khaz while they streamed art, 12/27/2022",
    "400": "\"You better remember what I said because I don't\" -Khaz while they streamed art, 12/27/2022",
    "401": "\"Confront reality and fuck a real human,\" - Khaz during art stream, 12/27/22",
    "402": "\"stretch your ass, rest your legs,\" - Nadeen during Khaz's watch underscore dogs stream, 12/29/22",
    "403": "\"I don't want to accidentally let him live\"- Khaz while streaming watch underscore dogs, 1/5/2023",
    "404": "The quote you are attempting to pull could not be found. Please refresh and try again later. You could also try looking through this list of quotes to find the one you're looking for https://bit.ly/3GIaQWT",
    "405": "\"Yeahhh, Khaz goes longer than I do,\" -Marlo during Khaz's watch underscore dogs 2 stream, 1/12/23",
    "406": "\"Yeah, I'd eat some titties\" -Khaz while playing watch underscore dogs 2, 1/12/2023",
    "407": "\"In order to make an omelet, you gotta choke out a few friends.\" - Arthur during Khaz's watch underscore dogs 2 stream, 1/12/23",
    "408": "\"What’s wrong nadeen? You’ve hardly touched your cleavage,\" -Marlo during Khaz's art stream, 1/24/23",
    "409": "\"go down that way, but better this time,\" -Sean during Khaz's Kena: Bridge of Spirits stream, 1/29/23",
    "410": "\"Let's do a rough...\" -Khaz, streaming art, 1/31/23",
    "411": "\"I accidentally did a German,\" -Lep, during Khaz's art stream, 1/31/23",
    "412": "\"Just end me!\" -Khaz while streaming Kena: Bridge of Spirits, 2/2/23",
    "413": "\"I suck,\" -Khaz while streaming Kena: Bridge of Spirits, 2/2/23",
    "414": "\"I did this perfectly wrong, huh?\" -Khaz while streaming Kena: Bridge of Spirits, 2/2/23",
    "415": "\"Why did I do this?!?!?\" -Khaz whilte streaming Kena: Bridge of Spirits, 2/2/23",
    "416": "\"This man has no nipples!!!\" -Khaz streaming Assassin's Creed IV Black Flag, 2/16/23",
    "417": "\"...but I blew the fuck out of them...\" -Khaz, streaming Assassin's Creed IV Black Flag, 2/19/23",
    "418": "\"Dual action. Suck AND blow\" -Lep during Khaz's black flag stream, 2/23/2023",
    "419": "\"just because you can eat it doesn't mean the experience will be PLEASANT,\" -Nadeen during Khaz's Assassin's Creed IV Black Flag stream, 2/23/23",
    "420": "\"Hey, I'm standing stationary. You can ram me if you want,\" -Khaz while streaming Assassin's Creed IV Black Flag, 2/23/23",
    "421": "\"Penis.\" -Arthur during Khaz's Assassin's Creed IV Black Flag stream, 2/26/23",
    "422": "\"I've synchronized with Florida. I don't know if that's a good thing for me\" -Khaz while streaming black flag, 3/2/2023",
    "423": "\"Why feel well when you can feel....money\" -Khaz while streaming black flag, 3/2/2023",
    "424": "\"Imagine future archeologists discovering fursuits\" -Kboss while khaz streamed black flag, 3/5/2023",
    "425": "\"I'm just grabbing random chests...\" -Khaz while streaming Assassin's Creed IV Black Flag, 3/5/23",
    "426": "\"We're gonna make it fit\" -Khaz while streaming art, 3/7/2023",
    "427": "\"I will release whenever I want,\" -Khaz while streaming Assassin's Creed IV Black Flag, 3/9/23",
    "428": "\"Congratulations, you've set yourself on fire.\" Khaz while playing Assassin's Creed IV Black Flag, 3/9/23",
    "429": "\"I'm glad I have some elite ramming to do,\" -Khaz while streaming Assassin's Creed IV Black Flag, 3/9/23",
    "430": "\"...and finally get off.\" -Khaz while streaming Assassin's Creed IV Black Flag, 3/16/23",
    "431": "\"Oh, I can climb the penis!\" -Khaz while streaming Assassin's Creed Odyssey, 3/23/23",
    "432": "\"No, don't go down,\" -Khaz while streaming Assassin's Creed Odyssey, 3/23/23",
    "433": "\"I should have let the priest kill all those innocent people,\" -Khaz while streaming Assassin's Creed Odyssey, 3/26/23",
    "434": "\"Turns out you can't counter a bear\" -Khaz while streaming assassin's creed odyssey, 3/30/2023",
    "435": "\"I prefer a one-on-one....can I recruit you?\" -Khaz while streaming Assassin's Creed Odyssey, 3/30/23",
    "436": "\"That guy is big....but I'm bigger.\" -Khaz, streaming Assassin's Creed Odyssey, 4/2/23",
    "437": "\"It makes it even more fun to just jump off a cliff.\" -Khaz, streaming Assassin's Creed Odyssey, 4/2/23",
    "438": "\"Why does bird has tiddies?!\" -Khaz while streaming art, 4/4/2023",
    "439": "\"I'm like a car accident....or a cow\" -Khaz while streaming Assassin's Creed Odyssey, 4/6/2023",
    "440": "\"The rest of today is going to be me picking up the pieces of my broken life,\" -Khaz while streaming art, 4/11/23",
    "441": "\"They're a little bigger when fully extended,\" -Khaz while streaming art, 4/11/23",
    "442": "\"This is what happens when I try to NOT kill people,\" -Khaz while streaming Assassin's Creed Odyssey, 4/20/23",
    "443": "\"I did this wrong...\" -Khaz streaming any number of games happening more times than I can count, finally quoted by Lep during Assassin's Creed Odyssey stream on 4/20/23",
    "444": "\"Now you will feel my wrath...\" -Khaz, in their monotone voice, while streaming Assassin's Creed Odyssey, 4/23/23",
    "445": "\"Also I almost typed Leptop instead of Laptop and I think I should let you know,\" -Pavel during Khaz's Assassin's Creed Odyssey stream, 4/23/23",
    "446": "\"Leptop is the only way to be,\" -Lep during Khaz's Assassin's Creed Odyssey stream, 4/23/23",
    "447": "\"leptop is my relationship fantasy,\" -Snags during Khaz's Assassin's Creed Odyssey stream, 4/23/23",
    "448": "\"A punch is but a kiss with a fist,\" -Euploce during Khaz's Assassin's Creed Odyssey stream, 4/23/23",
    "449": "\"Ohhhh it's because the guy is INSIDE the lion...\" -Khaz, streaming Assassin's Creed Odyssey, 4/23/23",
    "450": "\"Oh no, I started a war....\" -Khaz streaming Assassin's Creed Odyssey, 4/27/23",
    "451": "\"Was that an actual earthquake or just my blood pressure? I can't tell....\" -Khaz while streaming art, 5/2/23",
    "452": "\"It's not hard to get wet when you are around @nadeenthespore macrom6Smuglax,\" -Pavel during Khaz's art stream, 5/2/23",
    "453": "\"Tune...your...........forks?\" -Khaz while streaming art, 5/9/23",
    "454": "\"I simply must 🍞\" -Lep while khaz streamed assassin's creed odyssey, 5/11/2023",
    "455": "\"...he didn't last very long, huh?\" -Khaz while streaming Assassin's Creed Odyssey, 5/11/23",
    "456": "\"if i wanted to see nude men i'd date again\" -Snags while khaz streamed assassin's creed odyssey, 5/14/2023",
    "457": "\"Fuckery!\" -Lep while Khaz streamed assassin's creed odyssey, 5/18/2023",
    "458": "\"You do have new skin for my horse...\" -Khaz, streaming Assassin's Creed Odyssey, 5/21/23",
    "459": "\"homo survived the chat ban\" -Bonbon during Khaz's Assassin's Creed stream, 5/21/23",
    "460": "\"stop making sharts the villain 😤\" -Bonbon during Khaz's Assassin's Creed Odyssey stream, 5/21/23",
    "461": "\"Time to drift this bitch\" -Khaz while streaming assassin's creed odyssey, 5/21/2023",
    "462": "\"I cream!\" -Lep during Khaz's Assassin's Creed stream, 5/21/23",
    "463": "\"I have NO wood...wow. That's a new low for me,\" -Khaz streaming Assassin's Creed Odyssey, 5/25/23",
    "464": "\"I was doing so well....until I wasn't,\" _Khaz streaming Assassin's Creed Odyssey, 5/25/23",
    "465": "\"Pouting is especially...hand penguin? Ah yes. You know, I thought the same earlier,\" -Khaz, streaming Assassin's Creed Odyssey, 5/25/23",
    "466": "\"I should have just rammed him...\" -Khaz, streaming Assassin's Creed Odyssey, 5/25/23",
    "467": "\"I'm always here for testicles\" -Khaz while streaming assassin's creed odyssey, 5/28/2023",
    "468": "\"i regularly don't finish. but apparently that's the meds,\" -Snags during Khaz's Assassins' Creed Odyssey stream, 5/28/23",
    "469": "\"Remember to.......think\" -Khaz, while Khaz was streaming Art, 06/13/23",
    "470": "\"Sure, Let's buy a cucumber, and ram it up my ass, for extra energy,\" -Khaz, while Khaz was streaming Ghoswire: Tokio, 06/22/23",
    "471": "\"I'm no stranger to getting blasted\" -Khaz, while Khaz was streaming Ghostwire: Tokio, 06/22/23",
    "472": "\"I'm a full rotation minus 45 degrees. Do with that information what you will,\" -Khaz, while Khaz was streaming Art, 06/27/23",
    "473": "\"I guess mine is bigger than yours...\" -Khaz, while Khaz was streaming Art, 06/27/23",
    "474": "\"I wish my life came with a changelog,\" -Khaz, while Khaz was streaming Art, 06/27/23",
    "475": "\"I'm okay with gaving any kind of dysfunction except erectile dysfunction. When that happens to me, I'll just stop enjoying life\" -Khaz, while Khaz was streaming Ghostwire: Tokio, 06/29/23",
    "476": "\"I'm sorry to inform you, cat, that your owner has been sucked... so, enjoy the house. I guess...\" -Khaz, while Khaz was streaming Ghostwire: Tokio, 07/02/23",
    "477": "\"Grandma's parents are transparent on the inside\" -Khaz, while Khaz was streaming Art, 07/04/23",
    "478": "\"...so the wiener goes behind grandma....\" -Khaz, while Khaz was streaming Art, 07/04/23",
    "479": "\"I can't wait for my quotes list to grow up to be just as long as yours in 505 years,\" -Lep, while Khaz was streaming Art, 07/04/23",
    "480": "\"I like the hand stuff,\" -Sin, while Khaz was streaming Ghostwire: Tokyo, 07/06/23",
    "481": "\"Yes, this is normal conversation for us. No, we will not change\" -lep, while Khaz was streaming Ghostwire: Tokyo, 07/06/23",
    "482": "\"I'm in my blankie! You can't scare me!\" -Khaz, while Khaz was streaming Ghostwire: Tokyo, 07/06/23",
    "483": "\"Hi, I'm Khaztaroth and I've repainted my boss' teeth\" -Khaz, while Khaz was streaming Art, 07/11/23",
    "484": "\"I gave my chat a better memory than I have,\" -Khaz, while Khaz was streaming Art, 07/11/23",
    "485": "\"Maple syrup isn't a juice and neither is piss\" -Nadeen, while Khaz was streaming Ghostwire: Tokyo, 07/16/23",
    "486": "\"but I want to put my boobs IN my pocket,\" - Moon, while Khaz was streaming Ravenlok, 07/20/23",
    "487": "\"I'm distracted by chat talking about human fluids again,\" - Khaz, while Khaz was streaming Ravenlok, 07/20/23",
    "488": "\"The pinky is the least threatening of the digits\" -Lep, while Khaz was streaming Art, 08/01/23",
    "489": "\"How can I make that text look French?\" - Khaz, while Khaz was streaming Art, 08/01/23",
    "490": "\"no fisto for this bimbo\" -bonbon, while Khaz was streaming Atomic Heart, 08/03/23",
    "491": "\"Is condensed milk a healing item?\" - Khaz, while Khaz was streaming Atomic Heart, 08/03/23",
    "492": "\"heals the heart if made into a tasty desert,\" - Bonbon, while Khaz was streaming Atomic Heart, 08/03/23",
    "493": "\"They have a fatter ass is what I'm getting at,\" - Khaz, while Khaz was streaming Atomic Heart, 08/10/23",
    "494": "\"Fatter ass than a roomba, to say the least,\" - Bonbon, while Khaz was streaming Atomic Heart, 08/10/23",
    "495": "\"Sometimes, all you need is half an inch,\" -Khaz, while Khaz was streaming Art, 08/15/23",
    "496": "\"I was just telling someone that their potatoes are good to go\" - Lep, while Khaz was streaming Art, 08/15/23",
    "497": "\"That quote brought to you by me telling Khaz that they can't make comments about butts while I'm writing emails,' - Lep, while Khaz was streaming Art, 08/15/23",
    "498": "\"Oh we doing @khaztaroth315 ? Okie\" -Nadeen, while Khaz was streaming Bomb Rush Cyberfunk, 08/31/23",
    "499": "\"no skin on these eyes\" -Khaz, while Khaz was streaming Pseudoregalia, 09/07/23",
    "500": "\"Remember that you are capable of anything, including murder\" -Khaz, while Khaz was streaming Pseudoregalia, 09/07/23",
    "501": "\"The D is implied with the ...\" -Lep, while Khaz was streaming Blue Fire, 09/14/23",
    "502": "\"Don't pump your jack\" -Khaz, while Khaz was streaming Blue Fire, 09/21/23",
    "503": "\"Ok but then you'd have to pull it out,\" -Nadeen, while Khaz was streaming Blue Fire, 09/24/23",
    "504": "\"I'm not the executive of this function. The CE(N)O if you will\" -Bonbon, while Khaz was streaming Art, 09/26/23",
    "505": "\"Oooo, boobies!\" -Khaz, while Khaz was streaming Lies of P, 09/28/23",
    "506": "\"Oh man, I can make my p organ bigger...\" -Khaz, while Khaz was streaming Lies of P, 10/01/23",
    "507": "\"What's the worst that could happen? I die?\" -Khaz, while Khaz was streaming Lies of P, 10/01/23",
    "508": "\"I enjoy most nuts,\" -Shal, while Khaz was streaming Art, 10/03/23",
    "509": "\"today i harvested and consumed my firstborn 10/10 would eat again,\" -Snags, while Khaz was streaming Art, 10/03/23",
    "510": "\"are we not talking about ejaculate?\" - Snags, while Khaz was streaming Art, 10/03/23",
    "511": "\"yeah well we can't all have made our peace with being born\" -Snags, while Khaz was streaming Lies of P, 10/05/23",
    "512": "\"I'm not dead, but I might as well be,\" -Khaz, while Khaz was streaming Lies of P, 10/05/23",
    "513": "\"is that a p organ in your pocket or are you just happy to see me\" -Snags, while Khaz was streaming Lies of P, 10/08/23",
    "514": "\"I don't like subtitles. I'm more into Domtitles.\" -Arthut, while Khaz was streaming Art, 10/10/23",
    "515": "\"Speaking of dildos...\" -Khaz, while Khaz was streaming Art, 10/10/23",
    "516": "\"I usually do, especially when we're talking about dicks\" -Lep, while Khaz was streaming Art, 10/10/23",
    "517": "\"There are grays in the scale that are more gray then other grays,\" -Khaz, while Khaz was streaming Art, 10/10/23",
    "518": "\"I need you to look at my shaft\" -Khaz, while Khaz was streaming Lies of P, 10/12/23",
    "519": "\"I’m writing a fanfic about pudding. I’m calling it a flanfic :x\" -Euploce, while Khaz was streaming Art, 10/17/23",
    "520": "\"I'm not playing with you,\" -Khaz, mid boss fight in a video game, while Khaz was streaming Lies of P, 10/19/23",
    "521": "\"Well well well, if it isn't the consequences of my actions...\" -Khaz, while Khaz was streaming Lies of P, 10/19/23",
    "522": "\"I got killed by a fucking butterfly...\" -Khaz, while Khaz was streaming Lies of P, 10/22/23",
    "523": "\"Can I marry her instead of killing her?\" -Khaz, while Khaz was streaming Lies of P, 10/22/23",
    "524": "\"My ass is about to break,\" -Khaz, while Khaz was streaming Lies of P, 11/10/23",
    "525": "\"Have you considered the possibility of you getting absolutely fucked?\" -Khaz, while Khaz was streaming Lies of P, 11/10/23",
    "526": "\"Now that we look like a proper slut, we're on equal ground,\" -Khaz, while Khaz was streaming Lies of P, 11/10/23",
    "527": "\"How dare I suck so hard.....I reserve that for my friends!\" -Khaz, while Khaz was streaming Lies of P, 11/10/23",
    "528": "\"Death is only the beginning, then you have to steep for about 6 minutes,\" -Euploce, while Khaz was streaming Lies of P, 11/10/23",
    "529": "\"Don’t you dare shit your mouth,\" -Euploce, while Khaz was streaming Lies of P, 11/10/23",
    "530": "\"Just gonna finger you real quick\" -Khaz, while Khaz was streaming Baldur's Gate 3, 11/23/23",
    "531": "\"Okay, this is good.......this is no longer good.\" -Khaz, while Khaz was streaming Lies of P, 12/08/23",
    "532": "\"You're here because you like spending time with me.....well...that's your problem\" -Khaz, while Khaz was streaming Lies of P, 12/08/23",
    "533": "\"Damn, I'm getting so much wood,\" -Khaz, while Khaz was streaming Wizard With a Gun, 01/25/24",
    "534": "\"You don't need to convince me too hard of coming...\" -Khaz, while Khaz was streaming Chorus, 01/28/24",
    "535": "\"it's not like I need both eyes. But I need at least one. To look at boobies\" -Khaz, while Khaz was streaming Art, 01/30/24",
    "536": "\"People dying is kinda bad\" -Khaz, while Khaz was streaming Ghostrunner, 02/01/24",
    "537": "\"How dare this gay\" -Khaz, while Khaz was streaming Ghostrunner, 02/01/24",
    "538": "\"I'm not usually a balls hater, but these balls? Not my balls\" -Khaz, while Khaz was streaming Ghostrunner, 02/04/24",
    "539": "\"Remember to run because I'm right behind you...\" -Khaz, while Khaz was streaming Ghostrunner, 02/04/24",
    "540": "\"Let's see how easy it would be to get Jacob out of here...\" -Khaz, while Khaz was streaming Art, 02/06/24",
    "541": "\"Just end me...\" -Khaz, while Khaz was streaming Ghostrunner II, 02/08/24",
    "542": "\"Hide your butthole...we don't do that on twitch\" -Khaz, while Khaz was streaming Ghostrunner II, 02/11/24",
    "543": "\"Lives can be good, though. And he managed to have one...\" -Saul (in game quote), while Khaz was streaming Ghostrunner II, 02/11/24",
    "544": "\"How dare you kill me post-mortem!\" -Khaz, while Khaz was streaming Ghostrunner II, 02/11/24",
    "545": "\"You're shooting at me and I don't like it. Because it leads to me dying\" -Khaz, while Khaz was streaming Ghostrunner II, 02/11/24",
    "546": "\"No one else is obligated to. This is my show.\" -Khaz, while Khaz was streaming Ghostrunner II, 02/11/24",
    "547": "\"I have one cat that I can just vacuum.\" -Khaz, while Khaz was streaming Ghostrunner II, 02/11/24",
    "548": "\"I just had to not suck. Easy.\" -Khaz, while Khaz was streaming Ghostrunner II, 02/11/24",
    "549": "\"Shoot me sooner!\" -Khaz, while Khaz was streaming Ghostrunner II, 02/11/24",
    "550": "\"The world is so bad when I don't have my buttons,\" -Khaz, while Khaz was streaming Ghostrunner II, 02/18/24",
    "551": "\"You're in the wrong brush, Khaz...\" -Khaz, while Khaz was streaming Art, 02/20/24",
    "552": "\"There's nothing I love more than a good hole\" -Khaz, while Khaz was streaming Prince of Persia: The Lost Crown, 02/25/24",
    "553": "\"It'll be funny, I promise,\" -Khaz, while Khaz was streaming Art, 02/27/24",
    "554": "\"I'm getting juggled by pigs! This not how i wanted to spend my thursday\" -Khaz, while Khaz was streaming Prince of Persia: The Lost Crown, 02/29/24",
    "555": "\"Should always be carrying explosives...\" -Khaz, while Khaz was streaming Prince of Persia: The Lost Crown, 03/03/24",
    "556": "\"Wow, it did nothing!\" -Khaz, while Khaz was streaming Art, 03/05/24",
    "557": "\"then we bottom\" -Khaz, while Khaz was streaming Prince of Persia: The Lost Crown, 03/07/24",
    "558": "\"Die so I can sneeze!\" -Khaz, while Khaz was streaming Prince of Persia: The Lost Crown, 03/07/24",
    "559": "\"Our thing can extend on command\" -Khaz, while Khaz was streaming Prince of Persia: The Lost Crown, 03/10/24",
    "560": "\"Do not taste mystery yarn you found on the floor\" -Nadeen, while Khaz was streaming Wavetale, 03/31/24",
    "561": "\"Oh, it's going to have a weird things because it's not a full thing....\", while Khaz was streaming Art, 04/02/24",
    "562": "\"We've come a long way from 'uncommable'...\" -Khaz, while Khaz was streaming Art, 04/02/24",
    "563": "\"Don't we all need a hole once in a while?\" -Khaz, while Khaz was streaming Art, 04/02/24",
    "564": "\"You don't need to be psychic to know what I'm going to say, It's either something horny or something stupid\" -Khaz, while Khaz was streaming Art, 04/02/24",
    "565": "\"I guess I'm just dropping the boy into whatever that is...\" -Khaz, while Khaz was streaming God of War, 04/11/24",
    "566": "\"I want my ass to rest for a little bit\" -Khaz, while Khaz was streaming God of War, 04/18/24",
    "567": "\"You're eating Styrofoam but enjoying it?\" -Nadeen, while Khaz was streaming God of War, 04/21/24",
    "568": "\"Let's just jump into a snake's mouth. What's the worst that could happen?\" -Khaz, while Khaz was streaming God of War, 04/28/24",
    "569": "\"Oh my keyboard died. That would explain why it doesn't work.\" -Khaz, while Khaz was streaming Art, 04/30/24",
    "570": "\"You gotta take out the D\" -Nadeen, while Khaz was streaming Art, 04/30/24",
    "571": "\"How dare you blame Julia's curves!?\" -Shan, while Khaz was streaming Art, 04/30/24",
    "572": "\"Okay, curves to the rescue,\" -Khaz, while Khaz was streaming Art, 04/30/24",
    "573": "\"Why is every piece of tech not working? What is this, a Lep stream?!?\" -Khaz, while Khaz was streaming Art, 04/30/24",
    "574": "\"because fuck you, that's why\" -Snags, while Khaz was streaming Art, 04/30/24",
    "575": "\"It's none of you. It's me?\" -Khaz, while Khaz was streaming Art, 04/30/24",
    "576": "\"0/10 no meat bags\" -Nadeen, while Khaz was streaming Art, 04/30/24",
    "577": "\"Fuuuuuuuck your face\" -Lep, while Khaz was streaming Insurmountable, 05/02/24",
    "578": "\"I got randomly beat up....and I leveled up from that\" -Khaz, while Khaz was streaming Insurmountable, 05/02/24",
    "579": "\"I just don't like people regardless of their size,\" -Khaz, while Khaz was streaming Art, 05/07/24",
    "580": "\"It's been a piss heavy week\" -Cheese Tart Bimbo (Bonbon), while Khaz was streaming Art, 05/14/24",
    "581": "\"I'm a big advocate of finishing\" -Khaz, while Khaz was streaming God of War Ragnarök, 05/16/24",
    "582": "\"this just in: khaz hot, more at 11\" -Snags, while Khaz was streaming God of War Ragnarök, 05/16/24",
    "583": "\"This week normal?\" -Khaz, while Khaz was streaming Art, 05/21/24",
    "584": "\"\"this is a sad game and that's why i like it\" ok emo lord. go cry about it,\" -Snags, while Khaz was streaming God of War Ragnarök, 05/23/24",
    "585": "\"Wow, I suck...\" -Khaz, while Khaz was streaming God of War Ragnarök, 05/26/24",
    "586": "\"You just needed me to not believe in you\" -Lep, while Khaz was streaming God of War Ragnarök, 05/26/24",
    "587": "\"I don't mind choking,\" -Khaz, while Khaz was streaming Art, 05/28/24",
    "588": "\"...and then we can go die,\" -Khaz, while Khaz was streaming God of War Ragnarök, 05/30/24",
    "589": "\"Can't break something if it ain't working\" -Khaz, while Khaz was streaming God of War Ragnarök, 06/02/24",
    "590": "\"I spent an hour rendering a door\" -Khaz, while Khaz was streaming Art, 06/04/24",
    "591": "\"hopefully some refreshing violence will wake me up\" -Khaz, while Khaz was streaming God of War Ragnarök, 06/09/24",
    "592": "\"beautiful and wet, just how i like 'em\" -Khaz and Snags, while Khaz was streaming God of War Ragnarök, 06/09/24",
    "593": "\"This stream was NOT built on good ideas,\" -Khaz, while Khaz was streaming Art, 06/11/24",
    "594": "\"This is stupid, and I like it,\" -Khaz, while Khaz was streaming Art, 06/11/24",
    "595": "\"Hopefully, your bed hardens,\" -Khaz, while Khaz was streaming Art, 06/25/24",
    "596": "\"I hope your week is as veiny as you want it to be,\" -Khaz, while Khaz was streaming Art, 06/25/24",
    "597": "\"My week is going to beeee like this....I need to log in. Fuckin shit....\" -Khaz, while Khaz was streaming Art, 06/25/24",
    "598": "\"We've achieved hole! I've never been happier about getting hole,\" -Khaz, while Khaz was streaming Art, 06/25/24",
    "599": "\"I would really love to know how big you are...\" -Khaz, while Khaz was streaming Art, 06/25/24",
    "600": "\"I am so incredibly confused as to where this hole is\" -Khaz, while Khaz was streaming Art, 06/25/24",
    "601": "\"Let's go die,\" -Khaz, while Khaz was streaming God of War Ragnarök, 06/27/24",
    "602": "\"You want to get her health down, but you Gna-t,\" -Euploce, while Khaz was streaming God of War Ragnarök, 06/27/24",
    "603": "\"Remember to be forgiving with hole\" -Lep, while Khaz was streaming God of War Ragnarök, 06/27/24",
    "604": "\"This just in: I think\" -Khaz, while Khaz was streaming God of War Ragnarök, 06/30/24",
    "605": "\" Is that when Drawfee won its independence from the British? Or am I thinking of something else?\" -Arthur, while Khaz was streaming Art, 07/02/24",
    "606": "\"Oh, I said that? Nice\" -Khaz, while Khaz was streaming Art, 07/02/24",
    "607": "\"You just don't like him because he's muscular and has a big penis masked as a leg,\" -Khaz to Nadeen, while Khaz was streaming Art, 07/02/24",
    "608": "\"I don't think she died because I killed her,\" -Khaz, while Khaz was streaming God of War Ragnarök, 07/04/24",
    "609": "\"Why are you beeping? This is an emotional moment!\" -Khaz, while Khaz was streaming God of War Ragnarök, 07/04/24",
    "610": "\"I imagine dinosaurs were flat earthers\" -Khaz, while Khaz was streaming Jusant, 07/07/24",
    "611": "\"any arms are wearable\" - Bonbon, while Khaz was streaming Art, 07/09/24",
    "612": "\"It's ass titties, Nadeen' -Lep, while Khaz was streaming Art, 07/09/24",
    "613": "\"I can do this. Is this anything\" -Khaz, while Khaz was streaming Smushi Come Home, 07/11/24",
    "614": "\"I got this.....Noooo\" -Khaz, while Khaz was streaming Smushi Come Home, 07/14/24",
    "615": "\"mm delicious teeth\" -Snags, while Khaz was streaming Smushi Come Home, 07/14/24",
    "616": "\"I can drift a capybara\" -Khaz, while Khaz was streaming Smushi Come Home, 07/14/24",
    "617": "\"Almost goes down as easy as I do,\" -Khaz, while Khaz was streaming Art, 07/16/24",
    "618": "\"I don't do scary things. I only do scary people,\" -Khaz, while Khaz was streaming Art, 07/16/24",
    "619": "\"I love not thinking!\" -Marlo, while Khaz was streaming Knack, 07/18/24",
    "620": "\"i wish i were shorter just so i could be closer to boobs\" -Khaz, while Khaz was streaming Knack, 07/18/24",
    "621": "\"OH, I can finally destroy property! Yes!! My dream!!\" - Khaz, while Khaz was streaming Knack, 07/21/24",
    "622": "\"i'd love the world to end as i know it, as long as i can still play video games. or i die i guess,\" - Snags, while Khaz was streaming Knack, 07/25/24",
    "623": "\"oh I do love penis relic\" - Bonbon, while Khaz was streaming Knack, 07/25/24",
    "624": "\"How do I embiggen you from the center?\" -Khaz, while Khaz was streaming Art, 07/30/24",
    "625": "\"The bottom is kind of a mess...\" -Khaz, while Khaz was streaming Art, 07/30/24",
    "626": "\"You look like a little guy climbing situation,\" -Lep, while Khaz was streaming Knack II, 08/01/24",
    "627": "\"I'll just say it: anyone can try and climb my little guy,\" -Khaz, while Khaz was streaming Knack II, 08/01/24",
    "628": "\"Chile is my first language,\" -Khaz, while Khaz was streaming Knack II, 08/01/24",
    "629": "\"he's not freaky with it or he'd still have wife,\" -Bonbon, while Khaz was streaming Knack II, 08/04/24",
    "630": "\"The nutritional value of this stream is up for debate\" -Khaz, while Khaz was streaming <no game>, 08/06/24",
    "631": "\"I just enjoy a good fuck around,\" -Khaz, while Khaz was streaming <no game>, 08/06/24",
    "632": "\"you can rim however you want, I wont stop you\"-Khaz, while Khaz was streaming Knack II, 08/08/24",
    "633": "\"Ah, he's sucking me. Not fair!\" -Khaz, while Khaz was streaming Knack II, 08/08/24",
    "634": "\"I got sucked by the tentacles\" -Khaz, while Khaz was streaming After Us, 08/15/24",
    "635": "\"How do I get up?\" -Khaz, while Khaz was streaming After Us, 08/18/24",
    "636": "\"What? You can't eat with one food and play Animal Crossing with the other?\" -Khaz, while Khaz was streaming After Us, 08/18/24",
    "637": "\"petting is giving bones but with extra layers\" -Juno, while Khaz was streaming After Us, 08/22/24",
    "638": "\"don't goo me without asking\" -Khaz, while Khaz was streaming After Us, 08/22/24",
    "639": "\"We want hydration not waterboarding,\" -Nadeen, while Khaz was streaming After Us, 08/22/24",
    "640": "\"Is this crack where I want to go?\" -Khaz, while Khaz was streaming After Us, 08/22/24",
    "641": "\"I WILL SHOW MY BUTT\" - Pavel, while Khaz was streaming After Us, 08/22/24",
    "642": "\"I'm a full ass now\" -LuckyParadox, while Khaz was streaming After Us, 08/22/24",
    "643": "\"My biggest problem is my ass,\" -Khaz, while Khaz was streaming After Us, 08/25/24",
    "644": "\"That didn't take very long at all. It feels weird,\" -Khaz, while Khaz was streaming Art, 08/27/24",
    "645": "\"the potential that i have a great clown yaoi vision,\" -stay_big_babes, while Khaz was streaming Art, 08/27/24",
    "646": "\"Remember to support your local clown yaoi,\" -Khaz, while Khaz was streaming Art, 08/27/24",
    "647": "\"I like to be vibrated sometimes, feels good on the bones,\" -Bonbon, while Khaz was streaming Steelrising, 08/29/24",
    "648": "\"I also thought I was cursed, turns out that is the ocd\" -Moon, while Khaz was streaming Steelrising, 08/29/24",
    "649": "\"dick will definitely fill any gap if you let it. And by dick hehe, let's just say, chili dogs\" -Khaz, while Khaz was streaming Steelrising, 08/29/24",
    "650": "\"I'm pretty sure being in a Khaz automatically counts as several\" -Nadeen, while Khaz was streaming Saviorless, 09/01/24",
    "651": "\"They die with their ass up,\" -Khaz, while Khaz was streaming Saviorless, 09/01/24",
    "652": "\"they’re overcompensating for their rather quiet dings with such large dongs\" -Euploce, while Khaz was streaming Saviorless, 09/01/24",
    "653": "\"you must learn to suck better to win Khaz\" -Juno, while Khaz was streaming Vampyr, 09/05/24",
    "654": "\"...and I'm slurping on rats,\" -Khaz, while Khaz was streaming Vampyr, 09/05/24",
    "655": "\"This is like the Stardew Valley of Dark Souls,\" -Khaz, while Khaz was streaming Vampyr, 09/05/24",
    "656": "\"You give good ass vibes,\" -Khaz, while Khaz was streaming Art, 09/10/24",
    "657": "\"I don't know if it's worth sucking on Cox at this point\" -Khaz, while Khaz was streaming Vampyr, 09/12/24",
    "658": "\" I should have sucked the man when I had the chance,\" -Khaz, while Khaz was streaming Vampyr, 09/26/24",
    "659": "\"Have you considered screaming?\" -Khaz, while Khaz was streaming Vampyr, 10/06/24",
    "660": "\"Thank you for showing me your dildo, Patrick\" -Khaz, while Khaz was streaming Vampyr, 10/06/24",
    "661": "\"I should be banned from thinking sometimes\" -Lep, while Khaz was streaming Art, 10/08/24",
    "662": "\"What's wrong with me?...Don't answer that.\" -Khaz, while Khaz was streaming Vampyr, 10/10/24",
    "663": "\"I never trust anyone from Europe\" -Khaz, while Khaz was streaming Vampyr, 10/10/24",
    "664": "\"we love to suck\" -Marlo, while Khaz was streaming Vampyr, 10/10/24",
    "665": "\"it wouldnt be curved if you'd switch hands once in a while\" -Snags, while Khaz was streaming Vampyr, 10/10/24",
    "666": "ᖶᕼᗩᘉk ᖻᓍᑘ ᖴᓍᖇ ᖇᘿᗩᑢᕼᓰᘉᘜ ᓍᑘᖶ ᖶᓍ ᕼᘿᒪᒪ. ᖻᓍᑘᖇ ᑢᓍᘻᘻᓰᖶᘻᘿᘉᖶ ᖶᓍ Sᑘᘻᘻᓍᘉᓰᘉᘜ ᓰS ᘜᖇᘿᗩᖶᒪᖻ ᗩᕵᕵᖇᘿᑢᓰᗩᖶᘿᕲ. ᓍᑘᖇ ᗩᑢᖶᓰᐺᘿ ᕲᘿᘻᓍᘉS ᗩᖇᘿ ᑢᑘᖇᖇᘿᘉᖶᒪᖻ ᓍᑢᑢᑘᕵᓰᘿᕲ. ᕵᒪᘿᗩSᘿ ᕼᓍᒪᕲ ᖴᓍᖇ ᖶᕼᘿ ᘉᘿ᙭ᖶ ᗩᐺᗩᓰᒪᗩᗷᒪᘿ ᕲᘿᘻᓍᘉ ᖶᓍ ᗩᘉSᘺᘿᖇ ᖻᓍᑘᖇ SᑘᘻᘻᓍᘉS. https://shorturl.at/49cMq",
    "667": "\"no peanut jorking in the cuddle puddle\" - Juno, while Khaz was streaming Vampyr, 10/10/24",
    "668": "\"PUMP HIM FULL OF YOUR XP macrom6SnorGasm\" -Ryan, while Khaz was streaming Vampyr, 10/10/24",
    "669": "\"I'll suck'em,\" -Khaz, while Khaz was streaming Vampyr, 10/13/24",
    "670": "\"you cant just suck all your problems away khaz,\" -Snags, while Khaz was streaming Vampyr, 10/13/24",
    "671": "\" :D you can't put oracle in the thing Ry\" -Nadeen, while Khaz was streaming Vampyr, 10/13/24",
    "672": "\"arrow size doenst matter, it's how you use it\" -Juno, while Khaz was streaming Art, 10/15/24",
    "673": "\"Once again, this is a penis\" -Khaz, while Khaz was streaming Art, 10/15/24",
    "674": "\"If you or a loved experience penis legs, please consult a doctpr,\" - Nadeen, while Khaz was streaming Art, 10/15/24",
    "675": "\" FUCK I should've said dicktor,\" -Nadeen, while Khaz was streaming Art, 10/15/24",
    "676": "\"Fuck wair\" -Nadeen, while Khaz was streaming Jackbox Party Packs, 10/18/24",
    "677": "\"Catgs\" -Khaz, while Khaz was streaming Jackbox Party Packs, 10/18/24",
    "678": "\"I'm always up the rear,\" -Khaz, while Khaz was streaming Jackbox Party Packs, 10/18/24",
    "679": "\"gappy nadeen day!!!!\" -Bonbon, while Khaz was streaming Jackbox Party Packs, 10/18/24",
    "680": "\"I do like gooners\" -Khaz, while Khaz was streaming Jackbox Party Packs, 10/18/24",
    "681": "\"Is this the right hole?\" -Khaz, while Khaz was streaming WEBFISHING, 11/21/24",
    "682": "\"We're a flog,\" -Khaz, while Khaz was streaming Valley Peaks, 12/08/24",
    "683": "\"I'm gonna punch your lap,\" - Khaz, while Khaz was streaming Valley Peaks, 12/08/24",
    "684": "\"Can I unhoe the ground?\" -Khaz, while Khaz was streaming Aka, 12/08/24",
    "685": "\"if it's not unhinged it's not quoteworthy\" -Lep, while Khaz was streaming Raft, 12/29/24",
    "686": "\"They're just there to look pretty, just like me\" -Khaz, while Khaz was streaming Raft, 12/29/24",
    "687": "\"children are like plague rats but with grabby hands\" -Juno, while Khaz was streaming Raft, 12/29/24",
    "688": "\"i have a lovely pair of coconuts\" -Lep, while Khaz was streaming Raft, 12/29/24",
    "689": "\"jorking my Pinot Noir in the club\" -Juno, while Khaz was streaming Raft, 12/29/24",
    "690": "\"Khaz chose the long, but the thick chose them\" -Snags, while Khaz was streaming Raft, 12/29/24",
    "691": "\"This is why I punch you in the ass!\" -Lep, many times over Khaz's 2024-2025 visit to Texas",
    "692": "\"I can use my knob for this,\" -Khaz, while Khaz was streaming Art, 01/28/25",
    "693": "\"I'm no match for being against the wall,\" -Khaz, while Khaz was streaming En Garde!, 02/09/25",
    "694": "\"kill me like one of your french girls,\" -Patrick, while Khaz was streaming En Garde!, 02/09/25",
    "695": "\"get 'sploded, grandma\" -Khaz, while Khaz was streaming En Garde!, 02/09/25",
    "696": "\"NOOOOOOO, this chicken has become unpetable!\" -Khaz, while Khaz was streaming En Garde!, 02/09/25",
    "697": "\"I'm back! Did I kiss anything in the last 30 minutes?\" -Yurt, while Khaz was streaming En Garde!, 02/09/25",
    "698": "\"that is this chat for ya, proper discussions and dick jokes. We have the range\" -Moon, while Khaz was streaming En Garde!, 02/09/25",
    "699": "\"You bring the period appropriate outfits I'll bring the palpable sexual tension...\" -Sean, while Khaz was streaming En Garde!, 02/09/25",
    "700": "\"the nip feels wrong \" -Khaz, while Khaz was streaming Art, 02/11/25",
    "701": "\"My default state is tired and a little cooky\" -Khaz, while Khaz was streaming Art, 02/11/25",
    "702": "\"hurray! now all my penis jokes are real\" -Moon, while Khaz was streaming Art, 02/11/25",
    "703": "\"Khaz! acknowledge my dong!\" -Moon, while Khaz was streaming Art, 02/11/25",
    "704": "\"I suck at this game, actually...\" -Khaz, while Khaz was streaming En Garde!, 02/13/25",
    "705": "\"I'm in the business of stupid ideas\" -Khaz, while Khaz was streaming Art, 02/18/25",
    "706": "\"Oh, you're so stabbable, dude,\" -Khaz, while Khaz was streaming Ghost of Tsushima, 02/20/25",
    "707": "\"Minion rush on android and ios is a soulslike,\" -Nadeen, while Khaz was streaming Ghost of Tsushima, 02/20/25",
    "708": "\"you look prepared. But I am more prepareder\" -Khaz, while Khaz was streaming Ghost of Tsushima, 02/23/25",
    "709": "\"I need to choose a gnarlier font for this, like Comic Sans\" -Khaz, while Khaz was streaming Art, 02/25/25",
    "710": "\"You can't blame EVERYTHING on the french, khaz,\" -Nadeen, while Khaz was streaming Art, 02/25/25",
    "711": "\"It's cute for me but I have low standards,\" -Omni, while Khaz was streaming Ghost of Tsushima, 02/27/25",
    "712": "\"I'll just go somewhere where me and my cheeta-print sword are welcome,\" -Khaz, while Khaz was streaming Ghost of Tsushima, 02/27/25",
    "713": "\"nails are flesh teeth\" -bonbon, while Khaz was streaming Ghost of Tsushima, 02/27/25",
    "714": "\"Guess I'm smut vegan then,\" -Nadeen, while Khaz was streaming Ghost of Tsushima, 02/27/25",
    "715": "\"Hi Euploce. Shiny day...... Why are you not dead?\" -Khaz, while Khaz was streaming Ghost of Tsushima, 03/02/25",
    "716": "\"With great booty comes great redonkability,\" -Lep, while Khaz was streaming Ghost of Tsushima, 03/02/25",
    "717": "\": given these trying times, booty improvement is actually beneficial for the overall state of things,\" -Snags, while Khaz was streaming Ghost of Tsushima, 03/02/25",
    "718": "\"if the world ends because of booty it wasnt meant to last anyways\" -Juno, while Khaz was streaming Ghost of Tsushima, 03/02/25",
    "719": "\"I'm here to offer bad emotional support\" -Nadeen, while Khaz was streaming Ghost of Tsushima, 03/02/25",
    "720": "\"The gutter is what Fossa has always and only ever known\" -Lep, while Khaz was streaming Art, 03/04/25",
    "721": "\"holes dont need context\" -Patrick, while Khaz was streaming Art, 03/04/25",
    "722": "\"I'll have you know I've seen plenty of holes\" -Khaz, while Khaz was streaming Art, 03/04/25",
    "723": "\"You just haven't seen enough holes yet\" -Nadeen, while Khaz was streaming Art, 03/04/25",
    "724": "\"Remember...holes,\" -Khaz, while Khaz was streaming Art, 03/04/25",
    "725": "\"have you considered.....arson?\" -Khaz, while Khaz was streaming Ghost of Tsushima, 03/09/25",
    "726": "\"Game...I can't keep getting distracted......oooo, an easy one!\" -Khaz, while Khaz was streaming Ghost of Tsushima, 03/09/25",
    "727": "\"just stab a knife in your computer, new port unlocked,\" -Juno, while Khaz was streaming Ghost of Tsushima, 03/13/25",
    "728": "\"Considering Khaz's english accent i fear their scottish accent might be a human rights violation,\" -Nadeen, while Khaz was streaming Ghost of Tsushima, 03/16/25",
    "729": "\"I wish my shit would unbreak,\" -Khaz, while Khaz was streaming Ghost of Tsushima, 03/16/25",
    "730": "\"Duck is an oiled up chicken\" -Juno, while Khaz was streaming Ghost of Tsushima, 03/16/25",
    "731": "\"dont pull out,\" -Patrick, while Khaz was streaming Ghost of Tsushima, 03/16/25",
    "732": "\"I'm glad someone cares, because I don't.\" -Khaz, while Khaz was streaming Art, 03/18/25",
    "733": "\"I gave myself more work so I could then do less work\" -Khaz, while Khaz was streaming Art, 03/18/25",
    "734": "\"Oh that was sarcasm? ...............I don't know how to finish that joke.\" -Khaz, while Khaz was streaming Art, 03/18/25",
    "735": "\"I like to think that I'm an expert of appropriate razzing\" -Lep, while Khaz was streaming Art, 03/18/25",
    "736": "\"That's right. You're all potato tier to me,\" -Nadeen, while Khaz was streaming Art, 03/18/25",
    "737": "\"And i...............................Fuck.\" -Nadeen, while Khaz was streaming Art, 03/18/25",
    "738": "\"maybe it's part of the strategy, it makes people stop and look at tit to read,\" -Juno, while Khaz was streaming Art, 03/18/25",
    "739": "\"Remember to look at tits,\" -Khaz, while Khaz was streaming Art, 03/18/25",
    "740": "\"Oh that's a horse????? I thought it was his dick!\" -Khaz, while Khaz was streaming Ghost of Tsushima, 03/20/25",
    "741": "\"Oh speaking of dicks,\" -Patrick, while Khaz was streaming Ghost of Tsushima, 03/20/25",
    "742": "\"You can always trust me to come,\" -Khaz, while Khaz was streaming Ghost of Tsushima, 03/20/25",
    "743": "\"Bird, explain yourself,\" -Khaz, while Khaz was streaming Ghost of Tsushima, 03/20/25",
    "744": "\"I guess the trek is long enough...OOOOOOO, frogs!\" -Khaz, while Khaz was streaming Ghost of Tsushima, 03/20/25",
    "745": "\"My flabbers will be ghasted if they don't have her die,\" -Khaz, while Khaz was streaming Ghost of Tsushima, 03/23/25",
    "746": "\"She flabber on my ghast until she dies,\" -Nadeen, while Khaz was streaming Ghost of Tsushima, 03/23/25",
    "747": "\"cum - sometimes it just happens ¯\\_(ツ)_/¯,\" -Patrick, while Khaz was streaming Ghost of Tsushima, 03/23/25",
    "748": "\"And my legend grows...just like my dick.\" -Khaz, while Khaz was streaming Ghost of Tsushima, 03/23/25",
    "749": "\"Don't you dot dot dot me\" -Khaz, while Khaz was streaming Ghost of Tsushima, 03/27/25",
    "750": "\"Erotica talk? I'm glad I came at the right timee\" -Juno, while Khaz was streaming Ghost of Tsushima, 03/27/25",
    "751": "\"@NadeenTheSpore gave @princesajuno a Could not connect to remote server hug VirtualHug\" -Stella, while Khaz was streaming Ghost of Tsushima, 03/27/25",
    "752": "\"Oh wow i just found an old dusty bag of babies and ducks!\" -Ryan, while Khaz was streaming Ghost of Tsushima, 03/27/25",
    "753": "\"I just believe in myself and have autism to compensate for the rest\" -Ryan, while Khaz was streaming Ghost of Tsushima, 03/27/25",
    "754": "\"Can you feel the love tonight? *assassinates man in cold blood*\" -Juno, while Khaz was streaming Ghost of Tsushima, 03/27/25",
    "755": "\"Pretend you know exactly what you're doing while admitting you know nothing.\" -Ryan, while Khaz was streaming Ghost of Tsushima, 03/27/25",
    "756": "\"be basic. enjoy what you want to enjoy. Fuck everyone else\" -Snags, while Khaz was streaming Ghost of Tsushima, 03/27/25",
    "757": "\"everyone is a basic white girl in some way\" -Ryan, while Khaz was streaming Ghost of Tsushima, 03/27/25",
    "758": "\"This must be Nadeen's version of BDE,\" -Lep, while Khaz was streaming Ghost of Tsushima, 03/27/25",
    "759": "\"My innocent, baby eyes... I'll never recover\" -Omni, while Khaz was streaming Ghost of Tsushima, 03/27/25",
    "760": "\"I really shouldn't have taken that hit,\" -Khaz, while Khaz was streaming Ghost of Tsushima, 03/27/25",
    "761": "\"that horse is alive and well, they recovered in the horsepital wont qorry,\" -Juno, while Khaz was streaming Ghost of Tsushima, 03/27/25",
    "762": "\"This lady is very disappointed that you're not into murder,\" -Nadeen, while Khaz was streaming Ghost of Tsushima, 03/30/25",
    "763": "\"horses rarely explode,\" -Euploce, while Khaz was streaming Ghost of Tsushima, 03/30/25",
    "764": "\"Time to punish some men? Sign me the fuck up,\" -Lep, while Khaz was streaming Ghost of Tsushima, 03/30/25",
    "765": "\"I'm the greatest warrior that has ever lived. .......I'm going the wroooong way...\" -Khaz, while Khaz was streaming Ghost of Tsushima, 04/03/25",
    "766": "\"you cannot tank my fps in a way that matters,\" -Snags, while Khaz was streaming Ghost of Tsushima, 04/03/25",
    "767": "\"twitch stop slut shaming me\" -Patrick, while Khaz was streaming Ghost of Tsushima, 04/03/25",
    "768": "\"I'm always simping,\" -Khaz, while Khaz was streaming Ghost of Tsushima, 04/03/25",
    "769": "\"take me to snurch,\" -Patrick, while Khaz was streaming Ghost of Tsushima, 04/03/25",
    "770": "\"just press triangle to get off,\" -Patrick, while Khaz was streaming Ghost of Tsushima, 04/03/25",
    "771": "\" i wish i could just press triangle to get off. instead of have to use battery powered tools, like a loser,\" -Snags, while Khaz was streaming Ghost of Tsushima, 04/03/25",
    "772": "\"I guess beheading instead of kissing is fine too,\" -Juno, while Khaz was streaming Ghost of Tsushima, 04/03/25",
    "773": "\"giving head, getting beheaded, close enough,\" -Patrick, while Khaz was streaming Ghost of Tsushima, 04/03/25",
    "774": "\"That's a heavy load,\" -Jin, while Khaz was streaming Ghost of Tsushima, 04/03/25",
    "775": "\"Oh noooo, I wasn't paying attention to where my shit was....\" -Khaz, while Khaz was streaming Ghost of Tsushima, 04/03/25",
    "776": "\"mmmmm slime floor\" -Snags, while Khaz was streaming Ghost of Tsushima, 04/03/25",
    "777": "\"oh no, I need to be quotable real fast.........itty bitty big titty committee...\" -Juno, while Khaz was streaming Ghost of Tsushima, 04/03/25",
    "778": "\"the truth is what i call my vagina. why is why the government keeps fucking me,\" -Snags, while Khaz was streaming Ghost of Tsushima, 04/03/25",
    "779": "\" patrick i didn't realize you were the legendary stay big babe,\" -Marlo, while Khaz was streaming Ghost of Tsushima, 04/03/25",
    "780": "\" i find the huge way better,\" -Patrick, while Khaz was streaming Ghost of Tsushima, 04/03/25",
    "781": "\"patrick is a size queen, confirmed,\" -Snags, while Khaz was streaming Ghost of Tsushima, 04/03/25",
    "782": "\"ferocious in battle patient in bed - tony the tiger,\" -Patrick, while Khaz was streaming Ghost of Tsushima, 04/03/25",
    "783": "\"He would stab him in the FRONT. How dare you suggest a samurai would stab someone in the back,\" -Nadeen, while Khaz was streaming Ghost of Tsushima, 04/06/25",
    "784": "\"You can take me out of the hoe but you can't take the hoe out of me\" -Juno, while Khaz was streaming Ghost of Tsushima, 04/06/25",
    "785": "\"The tongue is mightier than the sword,\" -Khaz, while Khaz was streaming Ghost of Tsushima, 04/06/25",
    "786": "\"I have no sword but boy oh boy do I have a tongue,\" -Juno, while Khaz was streaming Ghost of Tsushima, 04/06/25",
    "787": "\"With a little cooking oil and those narrow hips....\" -Kenji, while Khaz was streaming Ghost of Tsushima, 04/06/25",
    "788": "\"dang, no resolve to heal? relatable struggle,\" -Moon, while Khaz was streaming Ghost of Tsushima, 04/06/25",
    "789": "\"I come to the joke potluck to eat other's jokes not to bring my own\" -Juno, while Khaz was streaming Ghost of Tsushima, 04/06/25",
    "790": "\"This is a bring your own joke stream\" -Khaz, while Khaz was streaming Ghost of Tsushima, 04/06/25",
    "791": "\" \"im going to get another drink... maybe piss? i haven't decided yet\" - khaz\" -Patrick, while Khaz was streaming Ghost of Tsushima, 04/06/25",
    "792": "\"'Your carrot got covered in honey...is that a euphemism?\"- Khaz, while Khaz was streaming Ghost of Tsushima, 04/06/25",
    "793": "\"we love to suffer!\" -Moon, while Khaz was streaming Ghost of Tsushima, 04/06/25",
    "794": "\"I have m any sides...from which I can enter the space....and become a booby streamer,\" -Khaz, while Khaz was streaming Art, 04/08/25",
    "795": "\"2025 haa been the \"get Trevor into roleplay\" year so far\" -Nadeen, while Khaz was streaming Art, 04/08/25",
    "796": "\"I want her eye to be a little less melty...is that crazy?\" -Khaz, while Khaz was streaming Art, 04/08/25",
    "797": "\"You look like someone that would ruin my life....and I love that,\" -Khaz, while Khaz was streaming Art, 04/08/25",
    "798": "\"'the eyes are the nipples of the face'\" -Juno, while Khaz was streaming Art, 04/08/25",
    "799": "\"Nipples are the eyes of hey my eyes are up here,\" -Ryan, while Khaz was streaming Art, 04/08/25",
    "800": "\"Damn there are only 4 uses of the word \"boobs\" in the quotes,\" -Nadeen, while Khaz was streaming Art, 04/08/25",
    "801": "\"Is pyramid tiddies the fem version of Pyramid Head???????????\" -Lep, while Khaz was streaming Art, 04/08/25",
    "802": "\"I come to you, reduced to bare polygons,\" -Bonbon, while Khaz was streaming Art, 04/08/25",
    "803": "\"Low poly is usually just called monogamy \" -Euploce, while Khaz was streaming Art, 04/08/25",
    "804": "\"friends spurt together in chat,\" -Patrick, while Khaz was streaming Art, 04/08/25",
    "805": "\"did I miss the dick?\" -Moon, while Khaz was streaming Art, 04/08/25",
    "806": "\"love a dick with just complete hardlines down the shaft,\" -Patrick, while Khaz was streaming Art, 04/08/25",
    "807": "\"I need this to be the ass...\" -Khaz, while Khaz was streaming Art, 04/08/25",
    "808": "\"overestimated the length underestimated the girth,\" -Patrick, while Khaz was streaming Art, 04/08/25",
    "809": "\"My shape is wrong,\" -Khaz, while Khaz was streaming Art, 04/08/25",
    "810": "\"Instead of synching periods the fungus syncs brain cells and Facebook algorithms,\" -Nadeen, while Khaz was streaming Art, 04/08/25",
    "811": "\"who thieved my djcks,\" -Bonbon, while Khaz was streaming Art, 04/08/25",
    "812": "\"I think i like djks more than dicks,\" -Nadeen, while Khaz was streaming Art, 04/08/25",
    "813": "\"my face is symmetrical, but it’s a rotational symmetry,\" -Euploce, while Khaz was streaming Art, 04/08/25",
    "814": "\"I don't know what you said to me, but it sounded insulting.\" -Khaz, while Khaz was streaming Ghost of Tsushima, 04/10/25",
    "815": "\"I'm glad it only took you the whole game and half the dlc to be stealthy SUBtember \" -Juno, while Khaz was streaming Ghost of Tsushima, 04/10/25",
    "816": "\"Can y'all do a better job at stabbing people?\" -Khaz, while Khaz was streaming Ghost of Tsushima, 04/10/25",
    "817": "\"I was bamboozled by my own eyes,\" -Khaz, while Khaz was streaming Ghost of Tsushima, 04/10/25",
    "818": "\"But I want to win. How do I win?\" -Khaz, while Khaz was streaming Ghost of Tsushima, 04/10/25",
    "819": "\"Tiddies are made of pain-in-my-ass\" -Omni, while Khaz was streaming Ghost of Tsushima, 04/10/25",
    "820": "\"Tiddies are awful most of the time. Unless you find a perfect outfit for them or you need a nice stress ball,\" -Nadeen, while Khaz was streaming Ghost of Tsushima, 04/10/25",
    "821": "\"This is fucking cyber smut....and where can I find more?\" -Khaz, while Khaz was streaming Ghost of Tsushima, 04/10/25",
    "822": "\"humanity collapses, fanfics remain\" -Juno, while Khaz was streaming Ghost of Tsushima, 04/10/25",
    "823": "\"The crack is quite deep. That's why I bought this game,\" -Khaz, while Khaz was streaming Ghost of Tsushima, 04/10/25",
    "824": "\"may your memories live on... in my big titties\" -Juno, while Khaz was streaming Ghost of Tsushima, 04/10/25",
    "825": "\"That was a mouth typo....a moutho, as we call it in the linguistic circles,\" -Khaz, while Khaz was streaming Prey, 04/13/25",
    "826": "\"I can't goo you???\" -Khaz, while Khaz was streaming Prey, 04/13/25",
    "827": "\"Okay, before I get carried away.......\" -Khaz immediately as music intensifies, while Khaz was streaming Prey, 04/13/25",
    "828": "\"mmm ginger (not the chicken)\" -Bonbon, while Khaz was streaming Prey, 04/13/25",
    "829": "\"Frick, I'm too full of shit,\" -Khaz, while Khaz was streaming Prey, 04/13/25",
    "830": "\"I want to grav a shaft,\" -Khaz, while Khaz was streaming Prey, 04/13/25",
    "831": "\"I didn't almost.....fuck.\" -Khaz, while Khaz was streaming Prey, 04/13/25",
    "832": "\"I don't think I would sell my face, but I could rent it........as a seat.....\" -Khaz, while Khaz was streaming Prey, 04/13/25",
    "833": "\"I guess something has to hurt\" -Khaz, while Khaz was streaming Art, 04/15/25",
    "834": "\"all i need is a coffee and a great fuck\" -Khaz, while Khaz was streaming Art, 04/15/25",
    "835": "\"Oh no I've spent an hour on this\" -Khaz, while Khaz was streaming Art, 04/15/25",
    "836": "\"you lose some 69s, you win some 69s\" -Juno, while Khaz was streaming Art, 04/15/25",
    "837": "\"how could you ask me, an actor and writer, to pretend?!\" -Moon, while Khaz was streaming Art, 04/15/25",
    "838": "\"Should we raise the murder amount?\" -Nadeen, while Khaz was streaming Art, 04/15/25",
    "839": "\"But there is ALWAYS going to be a chance that I fucking murder you all because I am that competitive,\" -Lep, while Khaz was streaming Art, 04/15/25",
    "840": "\"Today is just about doing a me,\" -Lep, while Khaz was streaming Art, 04/15/25",
    "841": "\"byeeeee and don't worry, im not pooping,\" -Patrick, while Khaz was streaming Art, 04/15/25",
    "842": "\"If we were on a match to the death, I would kiss you before ending you,\" -Khaz, while Khaz was streaming Art, 04/15/25",
    "843": "\"the sweet kiss of kheath (khaz death),\" -Juno, while Khaz was streaming Art, 04/15/25",
    "844": "\"if people didnt want to be made fun of, they shouldn't die\" -Snags, while Khaz was streaming Prey, 04/17/25",
    "845": "\"Third times' the titts or however that quote goes\" -Nadeen, while Khaz was streaming Prey, 04/17/25",
    "846": "\"Oh no extra tiddies\" -Nadeen, while Khaz was streaming Prey, 04/17/25",
    "847": "\"Twive,\" -Nadeen, while Khaz was streaming Prey, 04/17/25",
    "848": "\"\"more boobs than i bargained for\" will be the name of my autobiography\" -Snags, while Khaz was streaming Prey, 04/17/25",
    "849": "\"you feel into my trap! and by you I mean me!\" -Juno, while Khaz was streaming Prey, 04/17/25",
    "850": "\"It's like nothing but also kind of cool,\" -Khaz, while Khaz was streaming Prey, 04/17/25",
    "851": "\"Oh fuck my attempt to lose half of each tiddy failed,\" -Nadeen, while Khaz was streaming Prey, 04/17/25",
    "852": "\"if I shoot you with my shotgun then everything is ok.\" -Khaz, while Khaz was streaming Prey, 04/17/25",
    "853": "\"Busy puddle today. Now with more tiddies,\" -Nadeen, while Khaz was streaming Prey, 04/17/25",
    "854": "\"trauma centre is what i call my theydygarden,\" -Snags, while Khaz was streaming Prey, 04/17/25",
    "855": "\"UGH, I SUCK,\" -Khaz, while Khaz was streaming Prey, 04/17/25",
    "856": "\"Become as cup,\" -Khaz, while Khaz was streaming Prey, 04/20/25",
    "857": "\"If you're in a pickle, you're getting eaten. By me\" -Lep, while Khaz was streaming Prey, 04/20/25",
    "858": "\"you're not wrong...and I don't like that\" -Khaz, while Khaz was streaming Prey, 04/20/25",
    "859": "\"I would like to live inside someone......................metaphorically,\" -Khaz, while Khaz was streaming Prey, 04/20/25",
    "860": "\"Are you immune to shotgun?\" -Khaz, while Khaz was streaming Prey, 04/20/25",
    "861": "\"I think these mimics would feel.......way less keen on attacking me if I retaliated with piss.\" -Khaz, while Khaz was streaming Prey, 04/20/25",
    "862": "\"I'm going to make my own fucking elevator....and it's going to be a FUCKING elevator,\" -Khaz, while Khaz was streaming Prey, 04/20/25",
    "863": "\"any elevator can be a fucking elevator if you try hard enough,' -Juno, while Khaz was streaming Prey, 04/20/25",
    "864": "\"Any elevator can be a fucking elevator if you're in a fanfic,\" -Nadeen, while Khaz was streaming Prey, 04/20/25",
    "865": "\"you don't get to phase out of my goo\" -Khaz, while Khaz was streaming Prey, 04/20/25",
    "866": "\"khaz is the eye candy of the team ,\" -Juno, while Khaz was streaming Prey, 04/20/25",
    "867": "\"Now I'm down here with this asshole...\" -Khaz, while Khaz was streaming Prey, 04/20/25",
    "868": "\"when I drink less water my piss becomes more exotic,\" -Juno, while Khaz was streaming Prey, 04/20/25",
    "869": "\"She likes to grow her own shit, and that's why I'm here.\" -Khaz, while Khaz was streaming Art, 04/22/25",
    "870": "\"m gonna fuck the vampire. naturally,\" -Snags, while Khaz was streaming Art, 04/22/25",
    "871": "\"My computer is fucking gaslighting me!\" -Khaz, while Khaz was streaming Art, 04/22/25",
    "872": "\"why do ducks make great detectives? because they're good at their fucking jobs, just real professionals,\" -Patrick, while Khaz was streaming Art, 04/22/25",
    "873": "\"some stuff explaining stuff\" -Khaz, while Khaz was streaming Prey, 04/24/25",
    "874": "\"why is khaz using their ass to stream\" -Bonbon, while Khaz was streaming Prey, 04/24/25",
    "875": "\"what is chat if not an incredibly talkative rubber duck 🐥\" -Bonbon, while Khaz was streaming Prey, 04/24/25",
    "876": "\"The world is working against me.....I might also be the world\" -Trevor, while Khaz was streaming Prey, 04/24/25",
    "877": "\"never forgive hole, never forget hole\" -Miles, while Khaz was streaming Art, 04/29/25",
    "878": "\"khaz giving us a quickie\" -Patrick, while Khaz was streaming Art, 04/29/25",
    "879": "\"I might kill you, but I will not let you die. Those are two different actions.\" -Khaz, while Khaz was streaming Prey, 05/01/25",
    "880": "\"You must be drift compatible with yourself\" -Lep, while Khaz was streaming Live Adventure, 05/04/25",
    "881": "\"A sheep is sheep shaped\" -Khaz, while Khaz was streaming while True: learn(), 05/04/25",
    "882": "\"No one told me the sucking involved goop\" -Nadeen, while Khaz was streaming Harold HALIBUT, 05/08/25",
    "883": "\"I'm controlling his stick with my stick\" -Khaz, while Khaz was streaming Harold HALIBUT, 05/08/25",
    "884": "\"I give zero fucks about the points. But slapping the shit out of you? That I care about,\" -Lep, while Khaz was streaming Harold HALIBUT, 05/11/25",
    "885": "\"This argument is brought to you by: it's fun to have arguments\" -Khaz, while Khaz was streaming Art, 05/13/25",
    "886": "\"Love blunt....that's what I call...my penis\" -Khaz, while Khaz was streaming Harold HALIBUT, 05/15/25",
    "887": "\"wet is usually my state of being\" -Marlo, while Khaz was streaming Harold HALIBUT, 05/15/25",
    "888": "\"gotta give your rope a good peptalk before you shove it in the hole\" -Snags, while Khaz was streaming Harold HALIBUT, 05/15/25",
    "889": "\"If i die going down, you know I died well\" -Khaz, while Khaz was streaming Harold HALIBUT, 05/15/25",
    "890": "\"In loving memory of Khaz. They died how they lived; giving head and being incorrect\" -Snags, while Khaz was streaming Harold HALIBUT, 05/15/25",
    "891": "\"people cant eat wieners forever...\" -Patrick/Harold, while Khaz was streaming Harold HALIBUT, 05/18/25",
    "892": "\"I mean... 25 years and counting. I'll never stop the wienering,\" -Juno, while Khaz was streaming Harold HALIBUT, 05/18/25",
    "893": "\"I rather get eye sack than eye sick,\" -Juno, while Khaz was streaming Deliver Us The Moon, 05/18/25",
    "894": "\"Wow, momentum is a bitch, huh?\" -Khaz, while Khaz was streaming Deliver Us The Moon, 05/18/25",
    "895": "\"I regret sendind this,\" -Juno, while Khaz was streaming Deliver Us The Moon, 05/18/25",
    "896": "\"bring your ass to the moon and put on a holographic show for everyone,\" -Juno, while Khaz was streaming Deliver Us The Moon, 05/18/25",
    "897": "\"Khaz is a fan of edging confirmed,\" -Nadeen, while Khaz was streaming Art, 05/20/25",
    "898": "\"Fucking the french not allowed,\" -Nadeen, while Khaz was streaming Art, 05/20/25",
    "899": "\"i thought you said khaz looks like a floppy yellow dick,\" -Patrick, while Khaz was streaming Art, 05/20/25",
    "900": "\"that doesnt look like a dick even to me, certified pervert,\" -Juno, while Khaz was streaming Art, 05/20/25",
    "901": "\"you do sound terrifying sometimes Lep (affectionate),\" -Juno, while Khaz was streaming Art, 05/20/25",
    "902": "\"remember french kiss bj,\" -Patrick, while Khaz was streaming Art, 05/20/25",
    "903": "\"you get distracted by the ass in assessment,\" -Juno, while Khaz was streaming Deliver Us The Moon, 05/22/25",
    "904": "\"not to brag but you can definitely trust in my ass\" -Juno, while Khaz was streaming Deliver Us The Moon, 05/22/25",
    "905": "\"Let me restart your ass,\" -Khaz, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/22/25",
    "906": "\"I'm a simple person. I see cleavage, I click,\" -Khaz, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/22/25",
    "907": "\"the clap of my ass cracked the bowl because im dumby thic,\" -Patrick, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/22/25",
    "908": "\"you know it's a good joke when the monotone gets even more monotoner,\" -Juno, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/25/25",
    "909": "\"out of curiosity: can you try shooting grandma next time to see if something happens?\" -Juno, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/25/25",
    "910": "\"We're gonna shoot grandma!\" -Omni, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/25/25",
    "911": "\"I have a case of grenades in my person,\" -Khaz, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/25/25",
    "912": "\"Get in the fucking door, woman. The hell...\" -Khaz, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/25/25",
    "913": "\"I don't like this man,\" -Khaz, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/25/25",
    "914": "\"If that is half your sun, then your sun is a set of tits,\" -Lep, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/25/25",
    "915": "\"Tits do light my way,\" -Khaz, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/25/25",
    "916": "\"more women should have triple barrel gun and allen key,\" -Juno, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/25/25",
    "917": "\"Also a sword,\" -Nadeen, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/25/25",
    "918": "\"triple barrel blow that guy\" -Juno, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/25/25",
    "919": "\"Should've blown that guy harder\" -Nadeen, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/25/25",
    "920": "\"Oh, I didn't try shooting grandma. My bad\" -Khaz, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/25/25",
    "921": "\"Jorduni if you're nasty ,\" -Juno, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/25/25",
    "922": "\"This would be so annoying if I was playing it the right way,\" -Khaz, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/25/25",
    "923": "\"Remember to...................................double....barrel your friends,\" -khaz, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/25/25",
    "924": "\"OMG NO my 69k!\" -Bonbon, while Khaz was streaming Art, 05/27/25",
    "925": "\":Jacob, if you're watching this....first of all, congrats on the baby. Second of all, please set your white balance to 5700. Please and thank you........or which ever temperature you have your lights at.\" -Khaz, while Khaz was streaming Art, 05/27/25",
    "926": "\"I want to objectivize men not watch them do stuff\" -Juno, while Khaz was streaming Art, 05/27/25",
    "927": "\"When in doubt, add a fuck,\" -Nadeen, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/29/25",
    "928": "\"goofy fyucked donalds intestine,\" -Patrick, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/29/25",
    "929": "\"I just want to win a large enough lottery that I can become a landlord and suck the life out of other people to rejuvenate myself,\" -Khaz, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/29/25",
    "930": "\" life hack - you can suck the life out of other people without being rich.\" -Patrick, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/29/25",
    "931": "\"Khaz will get mildly injured on any hill\" -Nadeen, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/29/25",
    "932": "\"im fucking victorious get fucked salt\" -Patrick, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/29/25",
    "933": "\"I'm going to stay on fine even though I could really use being okay,\" -Khaz, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/29/25",
    "934": "\"how many grenades can a man take?\" -Khaz, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/29/25",
    "935": "\"We made it surprisingly long without anyone turning this conversation sexual. It was disturbing,\" -Nadeen, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/29/25",
    "936": "\"I don't actually know what I'm trying to accomplish here,\" -khaz, while Khaz was streaming Alone in the Dark: The New Nightmare, 05/29/25",
    "937": "\"Catch me at the club sending out a super tasty vibe,\" -Nadeen, while Khaz was streaming Rapala Fishing: Pro Series, 06/01/25",
    "938": "\"I'm the best hooker ever,\" -Khaz, while Khaz was streaming Rapala Fishing: Pro Series, 06/01/25",
    "939": "\"You look like a 10 incher.....\" -Khaz, while Khaz was streaming Rapala Fishing: Pro Series, 06/01/25",
    "940": "\"khaz just finished fingering\" -Patrick, while Khaz was streaming Art, 06/17/25",
    "941": "\"i did not mean what i said askjdaskjdaskjdasd,\" -Patrick, while Khaz was streaming Art, 06/17/25",
    "942": "\"I'm not even a boy,\" -Khaz, while Khaz was streaming Art, 06/17/25",
    "943": "\"I'm a fan of static.\" -Patrick, while Khaz was streaming Art, 06/17/25",
    "944": "\"who among us isn't janky\" -Khaz, while Khaz was streaming Art, 06/17/25",
    "945": "\"Now i want soup fuck,\" -Nadeen, while Khaz was streaming Art, 06/17/25",
    "946": "\"I do not want to finger, gun,\" -Bonbon, while Khaz was streaming Art, 06/17/25",
    "947": "\"well orange is kinda red in the its kinda red kinda way asdkjakjd,\" -Patrick, while Khaz was streaming Deliver Us The Moon, 06/19/25",
    "948": "\"Oh, it's a podium...I thought it was his penis.\" -Khaz, while Khaz was streaming Deliver Us The Moon, 06/19/25",
    "949": "\"bonbon thank you for your speedy penis relic\" -Patrick, while Khaz was streaming Deliver Us The Moon, 06/22/25",
    "950": "\"Let's goop\" -Khaz, while Khaz was streaming Star Birds, 06/22/25",
    "951": "\"You got it in you, bud. Just gotta drill you harder,\" -Khaz, while Khaz was streaming Star Birds, 06/22/25",
    "952": "\"okay didnt need to hear about your docking kink today but whatever i guess,\" -Snags, while Khaz was streaming Deliver Us Mars, 06/26/25",
    "953": "\"not everything is about you khaz, jeez,\" -Snags, while Khaz was streaming Deliver Us Mars, 06/26/25",
    "954": "\"This should work....there's no reason for this to not work....\" -Khaz, while Khaz was streaming Deliver Us Mars, 06/29/25",
    "955": "\"I'm struggling,\" -Khaz, while Khaz was streaming Deliver Us Mars, 06/29/25",
    "956": "\"I don't believe in dads,\" -Khaz, while Khaz was streaming Deliver Us Mars, 06/29/25",
    "957": "\"Yooo, it's the cuckpit,\" -Khaz, while Khaz was streaming Deliver Us Mars, 06/29/25",
    "958": "\"Why does it need to be pulsating like that?\" -Khaz, while Khaz was streaming Deliver Us Mars, 07/03/25",
    "959": "\"Why you pluck the chicken????\" -Khaz, while Khaz was streaming Art, 07/08/25",
    "960": "\"Full color is most cluckable,\" -Nadeen, while Khaz was streaming Art, 07/08/25",
    "961": "\"I put myself in a situation....\" -Khaz, while Khaz was streaming Absolver, 07/10/25",
    "962": "\"bonbon only eats happy gays\" -Patrick, while Khaz was streaming Absolver, 07/10/25",
    "963": "\"Well fuck you then,\" -Khaz, while Khaz was streaming Hot Lava, 07/13/25",
    "964": "\"you bitch...\" -Khaz, while Khaz was streaming Hot Lava, 07/13/25",
    "965": "\"I'll be a good citizen and just shimmy\" - Khaz, while Khaz was streaming Hot Lava, 07/13/25",
    "966": "\"For legal reasons, this is a bit\" -Khaz, while Khaz was streaming Hot Lava, 07/13/25",
    "967": "\"They're not bouncy. I just suck.\" -Khaz, while Khaz was streaming Hot Lava, 07/13/25",
    "968": "\"I didnt think it was penises but now I'm not that sure,\" -Juno, while Khaz was streaming Art, 07/15/25",
    "969": "\"the floor is lava, the fingers are fingering\" -Patrick, while Khaz was streaming Art, 07/15/25",
    "970": "\"can never get too good at fingering\" -Khaz, while Khaz was streaming Art, 07/15/25",
    "971": "\"Feel free to do it whereever....\" -Khaz, while Khaz was streaming Art, 07/15/25",
    "972": "\"listen. everyone is entitled to their own opinons. however your opinion in this matter happens to be shit,\" -Purple Duck, while Khaz was streaming Hot Lava, 07/17/25",
    "973": "\"I had it, and I fucked it,\" -Khaz, while Khaz was streaming Hot Lava, 07/17/25",
    "974": "\"we're doing it my way, which is fast and probably wrong \" -Khaz, while Khaz was streaming Hot Lava, 07/17/25",
    "975": "\"I wanna get railed.\" -Khaz, while Khaz was streaming Hot Lava, 07/17/25",
    "976": "\"it's important for me to be wrong sometimes, or else i'd be intimidatingly perfect\" -Snags, while Khaz was streaming Hot Lava, 07/20/25",
    "977": "\"so i searched bible for submissive and it turns out gods a sub,\" _patrick, while Khaz was streaming Hot Lava, 07/20/25",
    "978": "\"well we all know jesus was a bottom,\" -Snags, while Khaz was streaming Hot Lava, 07/20/25",
    "979": "\"I love to reduce stress in all the forms it can take, including sexual,\" -Khaz, while Khaz was streaming Art, 07/22/25",
    "980": "\"subscribe for more fucked up hore facts,\" -Duck, while Khaz was streaming Art, 07/22/25",
    "981": "\"It's easy when you just do it......mother fucker...\" -Khaz, while Khaz was streaming Hot Lava, 07/24/25",
    "982": "\"don't try to prove me wrong.....don't try to prove me right either. It's a bad idea either way\" -Khaz, while Khaz was streaming Hot Lava, 07/24/25",
    "983": "\"what could go wronger?\" -Khaz, while Khaz was streaming BioShock Remastered, 07/27/25",
    "984": "\"peekaboo, motherfucker\" -Khaz, while Khaz was streaming BioShock Remastered, 07/27/25",
    "985": "\"words are ahrd\" -Snaggle, while Khaz was streaming Art, 07/29/25",
    "986": "\"one of my superpowers is not caring\" -Khaz, while Khaz was streaming BioShock Remastered, 08/03/25",
    "987": "\"my type is.. people\" -Khaz, while Khaz was streaming BioShock Remastered, 08/07/25",
    "988": "\"did you just put a child in your inventory\" -Bonbon, while Khaz was streaming BioShock 2 Remastered, 08/14/25",
    "989": "\"outside is where the people are. and the inconveniences\" -Snags, while Khaz was streaming BioShock 2 Remastered, 08/14/25",
    "990": "\"i, too, prefer attainable holes\" -Snags, while Khaz was streaming BioShock 2 Remastered, 08/17/25",
    "991": "\"Rememer to not....uhhhhhh.....I don't got anything,\" -Khaz, while Khaz was streaming BioShock 2 Remastered, 08/17/25",
    "992": "\"I'me gonna get so much engagement out of Elvis,\" -Khaz, while Khaz was streaming Art, 08/19/25",
    "993": "\"it must have some ass right?\" -Khaz, while Khaz was streaming Art, 08/19/25",
    "994": "\"Get beed on.\" -Khaz, while Khaz was streaming BioShock 2 Remastered, 08/21/25",
    "995": "\"I do like to set people on fire\" -Khaz, while Khaz was streaming BioShock 2 Remastered, 08/21/25",
    "996": "\"I can never chuck the horse right,\" -Khaz, while Khaz was streaming BioShock 2 Remastered, 08/21/25",
    "997": "\"i AM built different. stupider\" -Snags, while Khaz was streaming BioShock 2 Remastered, 08/21/25"
}